<? /*<h2>Календарь соревнований</h2>*/ ?>
<style>
ul {margin-left:30px;}
ol {margin-left:40px;}
</style>
<h2>Секции, кружки, клубы</h2>
<table class="fileslist">
  <colgroup>
  <col width="50" />
  <col />
  <col width="75" />
  </colgroup>
  <tr>
    <th>Тип</th>
    <th>Название</th>
    <th>Размер</th>
  </tr>
  <tr>
    <td><a href="/_files/vseobutch/sports_clubs_and_schools_in_the_education_system.docx"><img src="/_images/_icons/filetype_doc_32.gif" alt="Скачать в формате Microsoft Office Word" title="Скачать в формате Microsoft Office Word" /></a></td>
    <td><a href="/_files/vseobutch/sports_clubs_and_schools_in_the_education_system.docx">Информация о спортивных школах, объединениях, действующих в муниципальных учреждениях дополнительного образования детей.</a></td>
    <td>20 КБ</td>
  </tr>
</table>
<br />
<h3>АМУ  ФКС «Волжанин» (директор Антон  Михайлович Гузев)</h3>
<p>404131, г. Волжский, ул. К.Нечаевой, 8 А, e-mail: <a href="mailto:volzhanin-amufks@mail.ru">volzhanin-amufks@mail.ru</a>, тел.: 56-55-65,
	Сайт <a href="http://amuvolzhanin.com/">amuvolzhanin.com</a>.
	</p>
<p><strong>Целями создания Учреждения является:</strong></p>

<ul>
	<li>удовлетворение потребностей жителей города в поддержании и укреплении здоровья,  физической реабилитации, проведении физкультурно-оздоровительного и спортивного досуга;</li>
	<li>удовлетворение потребностей жителей города в достижении спортивных результатов.</li>
</ul>
	<p><strong>Предметом деятельности Учреждения является</strong>
 организация и обеспечение условий предоставления услуг в области физкультуры и спорта для населения городского округа – город Волжский Волгоградской области и лиц, находящихся на территории города.</p>

<p><strong>Учреждение оказывает муниципальные услуги (работы):</strong></p>
<ul style="margin-left:30px;">
	<li>обеспечение подготовки и участия спортсменов, сборных команд и тренеров в межмуниципальных межрегиональных, всероссийских и международных соревнованиях;</li>
	<li>организация и проведение массовых физкультурно-оздоровительных и спортивных мероприятий;</li>
	<li>проведение мероприятий по популяризации физической культуры и спорта;</li>
	<li>организация летнего отдыха спортсменов;</li>
	<li>организация физкультурно-оздоровительных и спортивных мероприятий в стационарных муниципальных учреждениях физической культуры и спорта.</li>
</ul>
<p><strong>Основными видами деятельности Учреждения являются:</strong></p>
<ul>
	<li>проведение занятий по физической культуре и спорту по видам спорта;</li>
	<li>разработка и выдача индивидуальных и групповых рекомендаций по режиму занятий физической культуры и спортом;</li>
	<li>проведение методико-восстановительных и методических консультаций, тестирования;</li>
	<li>организация и проведение спортивных и оздоровительных мероприятий;</li>
	<li>предоставление объектов физической культуры и спорта, тренажеров и спортивного инвентаря населению и организациям;</li>
	<li>реализация программ развития видов спорта в условиях клубных подразделений;</li>
	<li>организация спортивного досуга по месту жительства населения средствами физической культуры и спорта;</li>
	<li>участие в установленном порядке в разработке и реализации городских целевых программ развития физической культуры и спорта;</li>
	<li>присвоение в установленном порядке спортивных разрядов, награждение  медалями, дипломами, приказами и другими наградами победителей и призеров спортивных мероприятий;</li>
	<li>ходатайство о присвоении почетных званий работникам учреждения в органы управления физической культурой и спортом;</li>
	<li>участие в смотрах-конкурсах, заочных и очно-заочных соревнованиях между физкультурно-спортивными организациями и иными организациями, независимо от организационно-правовой формы;</li>
	<li>осуществление морального и материального поощрения победителей этих конкурсов и соревнований;</li>
	<li>участие в подготовке, формировании сборных команд города по культивируемым Учреждением видам спорта.</li>
	<li>проведение соревнований среди дворовых команд по различным видам спорта;</li>
	<li>участие в осуществлении мер комплексной защиты спортсменов, тренеров и иных работников физической культуры, спорта и туризма, предоставление им социальных услуг;</li>
	<li>создание условий для развития въездного туризма в городе Волжском;</li>
	<li>развитие спортивного туризма;</li>
	<li>пропагандистская, организационная, издательская, просветительская  деятельность;</li>
	<li>участие в работе по профилактике безнадзорности несовершеннолетних, защите их прав;</li>
	<li>проведение научно-исследовательской работы, апробации и внедрения новых методик тренировок, в установленном законодательством порядке.</li>
</ul>


<h3>МБУ ФКС «Комплекс спортивных сооружений»   (директор  - Леонид Геннадьевич Четвериков)</h3>
<p>г. Волжский, ул.Мира 127,б и ул. Дружбы,48,б, Администраторы: ФОК "Авангард" 56-11-44, ФОК  "Русь" - 53-08-03, Приемная - 56-03-38.</p>
<p>Тамара Васильевна Цанько - заместитель директора по организационно-массовой и физкультурно-спортивной работе 56-11-01, <a href="mailto:toma888@list.ru">toma888@list.ru</a>, Skype: zamdir-kss, Сайт: <a href="http://focrus.ru/">focrus.ru</a></p>
<p><strong>Цель</strong> Бюджетное учреждение создано в целях обеспечения реализации предусмотренных законодательством Российской Федерации  полномочий органов местного самоуправления города Волжского Волгоградской области в сфере физической культуры и спорта, создания экономических, правовых и организационных механизмов для обеспечения развития различных  видов спорта, предоставления услуг в области физической культуры и спорта, популяризации здорового образа жизни среди жителей города Волжского.</p>
 <p><strong>Предметом деятельности Бюджетного учреждения является</strong> осуществление физкультурно-оздоровительной и спортивной деятельности, формирование потребности жителей города в занятиях физической культурой и спортом, ведении здорового образа жизни, организации  различных форм занятий физической культурой и спортом.</p>
<p><strong>Основными видами деятельности учреждения являются:</strong></p>
<ul>
	<li>физкультурно-оздоровительная деятельность;</li>
	<li>деятельность в области спорта;</li>
	<li>деятельность спортивных объектов;</li>
	<li>организация массовых занятий физической культурой и спортом, увеличение количества занимающихся различными видами спорта;</li>
	<li>предоставление услуг по организации проведения спортивных мероприятий по различным видам спорта разного уровня;</li>
	<li>предоставление услуг по проведению презентаций, праздников, фестивалей спортивной направленности;</li>
	<li>предоставление информационных и консультационных услуг;</li>
	<li>изготовление  информационной, рекламной и сувенирной продукции, символики;</li>
	<li>пропаганда здорового образа жизни среди населения г.Волжского;</li>
	<li>предоставление услуг функциональной диагностики занимающимся физической культурой и спортом;</li>
	<li>укрепление межрегионального сотрудничества по вопросам физической культуры и спорта;</li>
	<li>обеспечение организации и проведения занятий физической культурой и спортом среди различных возрастных категорий населения;</li>
	<li>организация проведения семинаров по обмену опытом работы среди специалистов физической культуры и спорта физкультурно-оздоровительных и спортивных учреждений;</li>
	<li>проведение презентаций, праздников, фестивалей, ярмарок физкультурно-оздоровительной и спортивной направленности.</li>
</ul> 
	<p><strong>Учреждение оказывает следующие муниципальные услуги (работы):</strong></p>
<ul>
	<li>организация и проведение  в соответствии с официальным календарным планом физкультурно-оздоровительных и спортивных мероприятий разного уровня (муниципального, регионального);</li>
	<li>организация и проведение в соответствии с планом муниципального бюджетного учреждения массовых физкультурно-оздоровительных и спортивных мероприятий по месту жительства;</li>
	<li>организация и проведение занятий физкультурно-спортивной направленности  с ограниченным кругом лиц;</li>
	<li>обеспечение доступа к закрытым спортивным объектам спортивным школам, муниципальным учреждениям города (спортивным секциям) для пользования в течение ограниченного времени.</li>
</ul>
	
<h3>МБОУ  ДОД СДЮСШОР №4   (директор  - Дмитрий Валентинович  Никитин)</h3>
<p>г. Волжский, ул. Гайдара 7а, тел. 31-44-43, email: <a href="mailto:sdushor4vlz@mail.ru">sdushor4vlz@mail.ru</a></p>

<p><strong>Целью создания Учреждения является</strong> обеспечение реализации предусмотренных законодательством Российской Федерации полномочий органов местного самоуправления в сфере физической культуры и спорта.</p>
<p><strong>Предметом деятельности Учреждения является</strong> реализация образовательных программ дополнительного образования детей по футболу, программ всестороннего физического воспитания детей и дополнительных образовательных программ, имеющих целью физическую реабилитацию и социальную адаптацию инвалидов и лиц с ограниченными возможностями здоровья.</p>
<p><strong>К основным видам деятельности Учреждения относятся:</strong></p>
<ul>
	<li>формирование общей культуры обучающихся на основе усвоения программ и услуг по физическому воспитанию;</li>
	<li>развитие мотивации личности к всестороннему удовлетворению физкультурно- оздоровительных и спортивных потребностей;</li>
	<li>адаптация обучающихся к жизни в обществе;</li>
	<li>воспитание у обучающихся гражданственности, патриотизма, трудолюбия, уважения к правам и свободам человека, любви к окружающей природе, семье;</li>
	<li>создание основы для осознанного выбора и последующего освоения профессиональных образовательных программ выпускниками Учреждения;</li>
	<li>обеспечение условий для организации активного содержательного досуга;</li>
	<li>формирование здорового образа жизни;</li>
	<li>развитие физических, интеллектуальных и нравственных качеств;</li>
	<li>достижение спортивных успехов сообразно способностям;</li>
	<li>социальная адаптация и физическая реабилитация инвалидов и лиц с ограниченными возможностями здоровья.</li>
</ul>
<p><strong>Учреждение оказывает (выполняет) следующие муниципальные услуги (работы):</strong></p>
<ul>
	<li>организация обучения по программам дополнительного образования детей физкультурно-спортивной направленности;</li>
	<li>обеспечение подготовки и участия спортсменов, сборных команд и тренеров в межмуниципальных, межрегиональных, всероссийских и международных соревнованиях;</li>
	<li>организация и проведение массовых физкультурно-оздоровительных и спортивных мероприятий;</li>
	<li>организация летнего отдыха спортсменов.</li>
</ul>
<p><strong>Учреждение реализует образовательные программы физкультурно-спортивной направленности по футболу:</strong></p>
<ol>
	<li>спортивно-оздоровительное образование (весь период обучения в Учреждении). Задачи и преимущественная направленность обучения: привлечение максимально возможного числа детей и подростков; утверждение здорового образа жизни; воспитание физических, морально-этических и волевых качеств; освоение основ техники и тактики;</li>
	<li>начальное образование (нормативный срок освоения - 2 года). Задачи и преимущественная направленность обучения: воспитание интереса детей к спорту и приобщение их к занятиям футболом; начальное обучение технике и тактике, правилам игры; развитие физических качеств в общем плане и с учетом специфики футбола, воспитание умений соревноваться индивидуально (физическая и техническая подготовка) и коллективно (подвижные игры, мини-футбол);</li>
	<li>основное учебно-тренировочное (нормативный срок освоения - 5 лет). Задачи и преимущественная направленность обучения: повышение уровня разносторонней физической и функциональной подготовленности; освоение базовой технико-тактической и физической подготовки; освоение основ техники и тактики, воспитание соревновательных качеств применительно к футболу, накопление соревновательного опыта;</li>
	<li>спортивное совершенствование (нормативный срок освоения - 3 года). Задачи и преимущественная направленность обучения: совершенствование технико-тактического мастерства, специализации по игровым функциям, адаптация к требованиям в командах высших разрядов;</li>
	<li>достижение высшего спортивного мастерства (нормативный срок освоения - 3 года). Задачи и преимущественная направленность обучения: привлечение к специализированной спортивной подготовке оптимального числа перспективных спортсменов для достижения ими высоких стабильных результатов, позволяющих войти в состав сборных команд России, профессиональных команд;</li>
	<li>адаптивное (весь период обучения в учреждении). Задачи и преимущественная направленность обучения: физическая реабилитация и социальная адаптация инвалидов и лиц с ограниченными возможностями здоровья, специализированная спортивная подготовка перспективных спортсменов для достижения ими высоких стабильных результатов, позволяющих войти в состав сборных команд России по сурдлимпийскому и паралимпийскому спорту.</li>
</ol>

<h3>МКОУ  ДОД СДЮСШОР №2   (директор  - Владимир Васильевич Шанкин)</h3>
<p>г. Волжский ул. Комсомольская, 22а, тел. 41-16-81, email: <a href="mailto:sdushor2buh@yandex.ru">sdushor2buh@yandex.ru</a></p>
<p><strong>Целью создания Учреждения является</strong> обеспечение реализации предусмотренных законодательством Российской Федерации полномочий органов местного самоуправления в сфере физической культуры и спорта:</p>
<ul>
	<li>формирование общей культуры обучающихся на основе усвоения программ и услуг по физическому воспитанию;</li>
	<li>развитие мотивации личности к всестороннему удовлетворению физкультурно-оздоровительных и спортивных потребностей;</li>
	<li>адаптация обучающихся к жизни в обществе;</li>
	<li>воспитание у обучающихся гражданственности, патриотизма, трудолюбия, уважения к правам и свободам человека, любви к окружающей природе, семье;</li>
	<li>создание основы для осознанного выбора и последующего освоения профессиональных образовательных программ выпускниками школы;</li>
	<li>обеспечение условий для организации активного, содержательного досуга;</li>
	<li>формирование здорового образа жизни;</li>
	<li>развитие физических, интеллектуальных и нравственных качеств;</li>
	<li>достижение спортивных успехов сообразно способностям;</li>
	<li>подготовка спортсменов высокой квалификации, способных участвовать и занимать призовые места на первенствах и чемпионатах России, международных соревнованиях и Олимпийских играх;</li>
	<li>пополнять состав кандидатов в сборные команду Волгоградской области Южного Федерального округа и России.</li>
</ul>
<p><strong>Предметом деятельности Учреждения является</strong> реализация дополнительных образовательных программ и услуг по спортивной гимнастике.</p>
<p><strong>Учреждение оказывает следующие муниципальные услуги (работы):</strong></p>
<ul>
	<li>организация обучения по программам дополнительного образования детей физкультурно-спортивной направленности;</li>
	<li>обеспечение подготовки и участия спортсменов, сборных команд и тренеров в межмуниципальных, межрегиональных, всероссийских и международных соревнованиях;</li>
	<li>организация и проведение массовых физкультурно-оздоровительных и спортивных мероприятий;</li>
	<li>организация летнего отдыха спортсменов.</li>
</ul>	
<h3>МКОУ  ДОД СДЮСШОР по плаванию   (директор  - Юрий Алексеевич Димитров)</h3> <p>г. Волжский, ул. Набережная, 2, тел 31-51-83, email: <a href="mailto:volzhswimm@yandex.ru">volzhswimm@yandex.ru</a></p>
<p><strong>Целью создания Учреждения является</strong> обеспечение реализации предусмотренных законодательством Российской Федерации полномочий органов местного самоуправления в сфере физической культуры и спорта:</p>
<ul>
	<li>популяризация спортивного плавания;</li>
	<li>формирование общей культуры обучающихся на основе усвоения программ и услуг по физическому воспитанию;</li>
	<li>развитие мотивации личности к всестороннему удовлетворению физкультурно-оздоровительных и спортивных потребностей;</li>
	<li>адаптация обучающихся к жизни в обществе;</li>
	<li>воспитание у обучающихся гражданственности, патриотизма, трудолюбия, уважения к правам и свободам человека, любви к окружающей природе, семье;</li>
	<li>создание основы для осознанного выбора и последующего освоения профессиональных образовательных программ выпускниками школы;</li>
	<li>обеспечение условий для организации активного, содержательного досуга;</li>
	<li>формирование здорового образа жизни;</li>
	<li>развитие физических, интеллектуальных и нравственных качеств;</li>
	<li>достижение спортивных успехов сообразно способностям;</li>
	<li>подготовка спортсменов высокой квалификации, способных занимать 1 – 6 места на первенствах и чемпионатах России, пополнить состав кандидатов в сборную команду страны.</li>
</ul> 
<p><strong>Предметом деятельности Учреждения является</strong> реализация дополнительных образовательных программ и услуг по плаванию.</p>
<p><strong>Учреждение оказывает следующие муниципальные услуги (работы):</strong></p>
<ul>
	<li>организация обучения по программам дополнительного образования детей физкультурно-спортивной направленности;</li>
	<li>обеспечение подготовки и участие спортсменов, сборных команд и тренеров в межмуниципальных, межрегиональных, всероссийских и международных соревнованиях;</li>
	<li>организация и проведение массовых физкультурно-оздоровительных и спортивных мероприятий;</li>
	<li>организация летнего отдыха спортсменов.</li>
</ul>		 
     
<h3>МКОУ  ДОД ДЮСШ №5   (И.о. директора  - Светлана Владимировна Тян)</h3>
<p>г. Волжский, 40 лет Победы, 58, тел 51-12-20, email: <a href="mailto:dush5vol@mail.ru">dush5vol@mail.ru</a></p>

<p><strong>Целью создания Учреждения является</strong> обеспечение реализации предусмотренных законодательством Российской Федерации полномочий органов местного самоуправления в сфере физической культуре и спорта:</p>
<ul>
	<li>популяризация восточных единоборств;</li>
	<li>формирование общей культуры обучающихся на основе усвоения программ и услуг по физическому воспитанию;</li>
	<li>развитие мотивации личности к всестороннему удовлетворению физкультурно-оздоровительных и спортивных потребностей;</li>
	<li>адаптация обучающихся к жизни в обществе;</li>
	<li>воспитание у обучающихся гражданственности, патриотизма, трудолюбия, уважения к правам и свободам человека, любви к окружающей природе, семье;</li>
	<li>создание основы для осознанного выбора и последующего освоения профессиональных образовательных программ выпускниками школы;</li>
	<li>обеспечение условий для организации активного, содержательного досуга;</li>
	<li>формирование здорового образа жизни;</li>
	<li>развитие физических, интеллектуальных и нравственных качеств;</li>
	<li>достижение спортивных успехов сообразно способностям;</li>
	<li>подготовка спортсменов высокой квалификации, способных занимать 1 – 6 места на первенствах и чемпионатах России, пополнить состав кандидатов в сборную команду страны.</li>
</ul> 
<p><strong>Предметом деятельности Учреждения является</strong> реализация дополнительных образовательных программ и услуг по восточным единоборствам.</p>
<p><strong>Учреждение оказывает следующие муниципальные услуги (работы):</strong></p>
<ul>
	<li>организация обучения по программам дополнительного образования детей физкультурно-спортивной направленности;</li>
	<li>обеспечение подготовки и участия спортсменов, сборных команд и тренеров в межмуниципальных, межрегиональных, всероссийских и международных соревнованиях;</li>
	<li>организация и проведение массовых физкультурно-оздоровительных и спортивных мероприятий;</li>
	<li>организация летнего отдыха спортсменов.</li>
</ul>
	 
<h3>АМУ  ФК «ЭНЕРГИЯ»   (директор  - Александр Анатольевич Смирнов)</h3>
<p>г. Волжский, ул. Ленинградская, 11, тел  41-03-50,  email: <a href="mailto:energy-v@mail.ru">energy-v@mail.ru</a></p>
<p><strong>Основными целями деятельности Учреждения являются:</strong></p> 
<ul>
	<li>создание условий для эффективного функционирования системы управления городским футболом,</li>
	<li>подготовка резерва для футбольных клубов и сборных команд России,</li>
	<li>поднятие престижа футбольного клуба,</li>
	<li>обеспечение подготовки футболистов всех возрастов для успешного выступления их на областных, региональных, всероссийских и международных соревнованиях,</li>
	<li>обеспечение условий для развития на территории города массового футбола,</li>
	<li>создание учебно-тренировочной базы для футболистов,</li>
	<li>осуществление работы по отбору юных футболистов,</li>
	<li>создание системы их обучения в спортивных школах.</li>
</ul>

<p><strong>Предметом деятельности Учреждения является</strong> выполнение работ, оказание услуг в целях осуществления предусмотренных законодательством Российской Федерации полномочий органов местного самоуправления в сфере физической культуры и спорта.</p>
<p><strong>Для достижения поставленных целей Учреждение оказывает</strong> муниципальную услугу по организации подготовки муниципальных команд в системе спортивных резервов и участие во всероссийских соревнованиях среди футбольных команд нелюбительских футбольных клубов.</p>

<h3>АМУ  «ПАРУСНЫЙ СПОРТИВНО-ТУРИСТИЧЕСКИЙ КОМПЛЕКС» (директор  - Янина Михайловна  Пашутинская)</h3>
<p>г. Волжский, ул. Портовая,22, тел <nobr class="phone">+7 (902)-386-35-91</nobr></p>

<p><strong>Целями деятельности Учреждения являются:</strong></p>
	<ul>
		<li>создание условий для развития и эффективного функционирования водного спортивно-туристического направления;</li>
		<li>создание условий для качественной подготовки резерва сборных команд России;</li>
		<li>обеспечение комплексного решения проблем физического воспитания и оздоровления детей, подростков и молодежи путем целенаправленного использования всех возможностей парусного спорта, популяризация парусного спорта;</li>
		<li>создание современной инфраструктуры яхт-клуба позволяющей реализовывать качественную подготовку спортсменов, проводить соревнования не только областного, но и всероссийского масштаба;</li>
		<li>обеспечение подготовки яхтсменов всех возрастов для успешного выступления их на областных, региональных, всероссийских и международных соревнованиях;</li>
		<li>поддержка городских парусных команд в рамках развития парусного спорта в городе;</li>
		<li>развитие водного туризма;</li>
		<li>обеспечение условий для подготовки спортивного резерва;</li>
		<li>создание учебно-тренировочной базы для тренировок яхтсменов и подготовки резерва,;</li>
		<li>обеспечение тренировочного процесса современными спортивными технологиями, научными и медицинскими разработками;</li>
		<li>повышение престижа парусных соревнований;</li>
		<li>улучшение работы по отбору юных яхтсменов, системы их обучения;</li>
		<li>совершенствование планирования официальных и контрольных соревнований по парусному спорту и подготовки к ним.</li>
	</ul>
<p><strong>Предметом деятельности Учреждения является</strong> выполнение работ, оказание услуг в целях осуществления предусмотренных законодательством Российской Федерации полномочий органов местного самоуправления в сфере физической культуры и спорта, а также водного туризма.</p>
<p><strong>Для достижения поставленных целей Учреждение осуществляет следующие виды деятельности:</strong></p> 
<ul>
		<li>организация и проведение учебно-тренировочных мероприятий;</li>
		<li>обеспечение подготовки и участия спортсменов, сборных команд и тренеров в межмуниципальных, межрегиональных, всероссийских и международных соревнованиях;</li>
		<li>организация и проведение массовых физкультурно-оздоровительных и спортивных мероприятий.</li>
	</ul>
<? /*
<h2>Секции, кружки, клубы</h2>
<h3>АМУ ФКС &laquo;Волжанин&raquo; (директор&nbsp;&mdash; А.&nbsp;М.&nbsp;Гузев)</h3>
<p><strong>Целями создания Учреждения является:</strong></p>
<ul style="margin-left:30px;">
  <li>удовлетворение потребностей жителей города в&nbsp;поддержании и&nbsp;укреплении здоровья, физической реабилитации, проведении физкультурно-оздоровительного и&nbsp;спортивного досуга;</li>
  <li>удовлетворение потребностей жителей города в&nbsp;достижении спортивных результатов.</li>
</ul>
<p><strong>Предметом деятельности Учреждения является</strong> организация и&nbsp;обеспечение условий предоставления услуг в&nbsp;области физкультуры и&nbsp;спорта для населения городского округа&nbsp;&mdash; город Волжский Волгоградской области и&nbsp;лиц, находящихся на&nbsp;территории города.</p><span id='volzhanin_txt' style="font-size:12px;"><a href="javascript:void(0)" onclick="sh_hd('volzhanin')" class="link_showhide">показать &darr;</a></span><div id='volzhanin' style="display:none;">
<p><strong>Учреждение оказывает муниципальные услуги (работы):</strong></p>
<ul style="margin-left:30px;">
  <li>обеспечение подготовки и&nbsp;участия спортсменов, сборных команд и&nbsp;тренеров в&nbsp;межмуниципальных межрегиональных, всероссийских и&nbsp;международных соревнованиях;</li>
  <li>организация и&nbsp;проведение массовых физкультурно-оздоровительных и&nbsp;спортивных мероприятий;</li>
  <li>проведение мероприятий по&nbsp;популяризации физической культуры и&nbsp;спорта;</li>
  <li>организация летнего отдыха спортсменов;</li>
  <li>организация физкультурно-оздоровительных и&nbsp;спортивных мероприятий в&nbsp;стационарных муниципальных учреждениях физической культуры и&nbsp;спорта.</li>
</ul>
<p><strong>Основными видами деятельности Учреждения являются:</strong>
<ul style="margin-left:30px;">
  <li>проведение занятий по&nbsp;физической культуре и&nbsp;спорту по&nbsp;видам спорта;</li>
  <li>разработка и&nbsp;выдача индивидуальных и&nbsp;групповых рекомендаций по&nbsp;режиму занятий физической культуры и&nbsp;спортом;</li>
  <li>проведение методико-восстановительных и&nbsp;методических консультаций, тестирования;</li>
  <li>организация и&nbsp;проведение спортивных и&nbsp;оздоровительных мероприятий;</li>
  <li>предоставление объектов физической культуры и&nbsp;спорта, тренажеров и&nbsp;спортивного инвентаря населению и&nbsp;организациям;</li>
  <li>реализация программ развития видов спорта в&nbsp;условиях клубных подразделений;</li>
  <li>организация спортивного досуга по&nbsp;месту жительства населения средствами физической культуры и&nbsp;спорта;</li>
  <li>участие в&nbsp;установленном порядке в&nbsp;разработке и&nbsp;реализации городских целевых программ развития физической культуры и&nbsp;спорта;</li>
  <li>присвоение в&nbsp;установленном порядке спортивных разрядов, награждение медалями, дипломами, приказами и&nbsp;другими наградами победителей и&nbsp;призеров спортивных мероприятий;</li>
  <li>ходатайство о&nbsp;присвоении почетных званий работникам учреждения в&nbsp;органы управления физической культурой и&nbsp;спортом;</li>
  <li>участие в&nbsp;смотрах-конкурсах, заочных и&nbsp;очно-заочных соревнованиях между физкультурно-спортивными организациями и&nbsp;иными организациями, независимо от&nbsp;организационно-правовой формы;</li>
  <li>осуществление морального и&nbsp;материального поощрения победителей этих конкурсов и&nbsp;соревнований;</li>
  <li>участие в&nbsp;подготовке, формировании сборных команд города по&nbsp;культивируемым Учреждением видам спорта.</li>
  <li>проведение соревнований среди дворовых команд по&nbsp;различным видам спорта;</li>
  <li>участие в&nbsp;осуществлении мер комплексной защиты спортсменов, тренеров и&nbsp;иных работников физической культуры, спорта и&nbsp;туризма, предоставление им&nbsp;социальных услуг;</li>
  <li>создание условий для развития въездного туризма в&nbsp;городе Волжском;</li>
  <li>развитие спортивного туризма;</li>
  <li>пропагандистская, организационная, издательская, просветительская деятельность;</li>
  <li>участие в&nbsp;работе по&nbsp;профилактике безнадзорности несовершеннолетних, защите их&nbsp;прав;</li>
  <li>проведение научно-исследовательской работы, апробации и&nbsp;внедрения новых методик тренировок, в&nbsp;установленном законодательством порядке.</li>
</ul>
</p>
<span id='volzhanin_txt' style="font-size:12px;"><a href="javascript:void(0)" onclick="sh_hd('volzhanin')" class="link_showhide">скрыть &uarr;</a></span>
</div>
<h3>МБУ ФКС &quot;Комплекс спортивных сооружений&quot;(директор&nbsp;&mdash; С.&nbsp;В.&nbsp;Кохановский)</h3>
<p><strong>Цель:</strong> Бюджетное учреждение создано в&nbsp;целях обеспечения реализации предусмотренных законодательством Российской Федерации полномочий органов местного самоуправления города Волжского Волгоградской области в&nbsp;сфере физической культуры и&nbsp;спорта, создания экономических, правовых и&nbsp;организационных механизмов для обеспечения развития различных видов спорта, предоставления услуг в&nbsp;области физической культуры и&nbsp;спорта, популяризации здорового образа жизни среди жителей города Волжского.</p>
<p><strong>Предметом деятельности Бюджетного учреждения является</strong> осуществление физкультурно-оздоровительной и&nbsp;спортивной деятельности, формирование потребности жителей города в&nbsp;занятиях физической культурой и&nbsp;спортом, ведении здорового образа жизни, организации различных форм занятий физической культурой и&nbsp;спортом.</p> <span id='sport_construction_txt' style="font-size:12px;"><a href="javascript:void(0)" onclick="sh_hd('sport_construction')" class="link_showhide">показать &darr;</a></span><div id='sport_construction' style="display:none;">
<p><strong>Основными видами деятельности учреждения являются:</strong>
<ul style="margin-left:30px;">
  <li>физкультурно-оздоровительная деятельность;</li>
  <li>деятельность в&nbsp;области спорта;</li>
  <li>деятельность спортивных объектов;</li>
  <li>организация массовых занятий физической культурой и&nbsp;спортом, увеличение количества занимающихся различными видами спорта;</li>
  <li>предоставление услуг по&nbsp;организации проведения спортивных мероприятий по&nbsp;различным видам спорта разного уровня;</li>
  <li>предоставление услуг по&nbsp;проведению презентаций, праздников, фестивалей спортивной направленности;</li>
  <li>предоставление информационных и&nbsp;консультационных услуг;</li>
  <li>изготовление информационной, рекламной и&nbsp;сувенирной продукции, символики;</li>
  <li>пропаганда здорового образа жизни среди населения г.Волжского;</li>
  <li>предоставление услуг функциональной диагностики занимающимся физической культурой и&nbsp;спортом;</li>
  <li>укрепление межрегионального сотрудничества по&nbsp;вопросам физической культуры и&nbsp;спорта;</li>
  <li>обеспечение организации и&nbsp;проведения занятий физической культурой и&nbsp;спортом среди различных возрастных категорий населения;</li>
  <li>организация проведения семинаров по&nbsp;обмену опытом работы среди специалистов физической культуры и&nbsp;спорта физкультурно-оздоровительных и&nbsp;спортивных учреждений;</li>
  <li>проведение презентаций, праздников, фестивалей, ярмарок физкультурно-оздоровительной и&nbsp;спортивной направленности.</li>
  <li>Учреждение оказывает следующие муниципальные услуги (работы):</li>
  <li>организация и&nbsp;проведение в&nbsp;соответствии с&nbsp;официальным календарным планом физкультурно-оздоровительных и&nbsp;спортивных мероприятий разного уровня (муниципального, регионального);</li>
  <li>организация и&nbsp;проведение в&nbsp;соответствии с&nbsp;планом муниципального бюджетного учреждения массовых физкультурно-оздоровительных и&nbsp;спортивных мероприятий по&nbsp;месту жительства;</li>
  <li>организация и&nbsp;проведение занятий физкультурно-спортивной направленности с&nbsp;ограниченным кругом лиц;</li>
  <li>обеспечение доступа к&nbsp;закрытым спортивным объектам спортивным школам, муниципальным учреждениям города (спортивным секциям) для пользования в&nbsp;течение ограниченного времени.</li>
</ul>
</p>
<span id='sport_construction_txt' style="font-size:12px;"><a href="javascript:void(0)" onclick="sh_hd('sport_construction')" class="link_showhide">скрыть &uarr;</a></span>
</div>
<h3>АМУ ФК&nbsp;&laquo;ЭНЕРГИЯ&raquo; (директор&nbsp;&mdash; И.&nbsp;А.&nbsp;Гребеньков)</h3>
<p><strong>Основными целями деятельности Учреждения являются:</strong>
<ul style="margin-left:30px;">
  <li>создание условий для эффективного функционирования системы управления городским футболом;</li>
  <li>подготовка резерва для футбольных клубов и&nbsp;сборных команд России;</li>
  <li>поднятие престижа футбольного клуба, обеспечение подготовки футболистов всех возрастов для успешного выступления их&nbsp;на&nbsp;областных, региональных, всероссийских и&nbsp;международных соревнованиях;</li>
  <li>обеспечение условий для развития на&nbsp;территории города массового футбола;</li>
  <li>создание учебно-тренировочной базы для футболистов;</li>
  <li>осуществление работы по&nbsp;отбору юных футболистов;</li>
  <li>создание системы их&nbsp;обучения в&nbsp;спортивных школах.</li>
</ul>
</p>
<span id='energy_txt' style="font-size:12px;"><a href="javascript:void(0)" onclick="sh_hd('energy')" class="link_showhide">показать &darr;</a></span><div id='energy' style="display:none;">
<p><strong>Предметом деятельности Учреждения является</strong> выполнение работ, оказание услуг в&nbsp;целях осуществления предусмотренных законодательством Российской Федерации полномочий органов местного самоуправления в&nbsp;сфере физической культуры и&nbsp;спорта.</p>
<p><strong>Для достижения поставленных целей</strong> учреждение оказывает муниципальную услугу по&nbsp;организации подготовки муниципальных команд в&nbsp;системе спортивных резервов и&nbsp;участие во&nbsp;всероссийских соревнованиях среди футбольных команд нелюбительских футбольных клубов.</p>
<span id='energy_txt' style="font-size:12px;"><a href="javascript:void(0)" onclick="sh_hd('energy')" class="link_showhide">скрыть &uarr;</a></span>
</div>
<h3>АМУ &laquo;ПАРУСНЫЙ СПОРТИВНО-ТУРИСТИЧЕСКИЙ КОМПЛЕКС&raquo; (директор&nbsp;&mdash; Я.&nbsp;М&nbsp;Пашутинская)</h3>
<p><strong>Целями деятельности Учреждения являются:</strong></p>
<ul style="margin-left:30px;">
  <li>создание условий для развития и&nbsp;эффективного функционирования водного спортивно-туристического направления;</li>
  <li>создание условий для качественной подготовки резерва сборных команд России;</li>
  <li>обеспечение комплексного решения проблем физического воспитания и&nbsp;оздоровления детей, подростков и&nbsp;молодежи путем целенаправленного использования всех возможностей парусного спорта, популяризация парусного спорта;</li>
  <li>создание современной инфраструктуры яхт-клуба позволяющей реализовывать качественную подготовку спортсменов, проводить соревнования не&nbsp;только областного, но&nbsp;и&nbsp;всероссийского масштаба;</li>
  <li>обеспечение подготовки яхтсменов всех возрастов для успешного выступления их&nbsp;на&nbsp;областных, региональных, всероссийских и&nbsp;международных соревнованиях;</li>
  <li>поддержка городских парусных команд в&nbsp;рамках развития парусного спорта в&nbsp;городе;</li>
  <li>развитие водного туризма;</li>
  <li>обеспечение условий для подготовки спортивного резерва;</li>
  <li>создание учебно-тренировочной базы для тренировок яхтсменов и&nbsp;подготовки резерва,;</li>
  <li>обеспечение тренировочного процесса современными спортивными технологиями, научными и&nbsp;медицинскими разработками;</li>
  <li>повышение престижа парусных соревнований;</li>
  <li>улучшение работы по&nbsp;отбору юных яхтсменов, системы их&nbsp;обучения;</li>
  <li>совершенствование планирования официальных и&nbsp;контрольных соревнований по&nbsp;парусному спорту и&nbsp;подготовки к&nbsp;ним.</li>
</ul>
<span id='tourist_txt' style="font-size:12px;"><a href="javascript:void(0)" onclick="sh_hd('tourist')" class="link_showhide">показать &darr;</a></span><div id='tourist' style="display:none;">
<p><strong>Предметом деятельности Учреждения является</strong> выполнение работ, оказание услуг в&nbsp;целях осуществления предусмотренных законодательством Российской Федерации полномочий органов местного самоуправления в&nbsp;сфере физической культуры и&nbsp;спорта, а&nbsp;также водного туризма.</p>
<p><strong>Для достижения поставленных целей Учреждение осуществляет следующие виды деятельности:</strong>
<ul style="margin-left:30px;">
  <li>организация и&nbsp;проведение учебно-тренировочных мероприятий;</li>
  <li>обеспечение подготовки и&nbsp;участия спортсменов, сборных команд и&nbsp;тренеров в&nbsp;межмуниципальных, межрегиональных, всероссийских и&nbsp;международных соревнованиях;</li>
  <li>организация и&nbsp;проведение массовых физкультурно-оздоровительных и&nbsp;спортивных мероприятий.</li>
</ul>
</p>
<span id='tourist_txt' style="font-size:12px;"><a href="javascript:void(0)" onclick="sh_hd('tourist')" class="link_showhide">скрыть &uarr;</a></span>
</div>
<br /><br />
<h2>Спортивные школы</h2>
<h3>МБОУ ДОД СДЮСШОР &#8470;&nbsp;4&nbsp;(директор&nbsp;&mdash; Д.&nbsp;В.&nbsp;Никитин)</h3>
<p><strong>Целью создания Учреждения является</strong> обеспечение реализации предусмотренных законодательством Российской Федерации полномочий органов местного самоуправления в&nbsp;сфере физической культуры и&nbsp;спорта.</p>
<span id='dsh4_txt' style="font-size:12px;"><a href="javascript:void(0)" onclick="sh_hd('dsh4')" class="link_showhide">показать &darr;</a></span><div id='dsh4' style="display:none;">
<p><strong>Предметом деятельности Учреждения является</strong> реализация образовательных программ дополнительного образования детей по&nbsp;футболу, программ всестороннего физического воспитания детей и&nbsp;дополнительных образовательных программ, имеющих целью физическую реабилитацию и&nbsp;социальную адаптацию инвалидов и&nbsp;лиц с&nbsp;ограниченными возможностями здоровья.</p>
<p><strong>К&nbsp;основным видам деятельности Учреждения относятся:</strong>
<ul style="margin-left:30px;">
  <li>формирование общей культуры обучающихся на&nbsp;основе усвоения программ и&nbsp;услуг по&nbsp;физическому воспитанию;</li>
  <li>развитие мотивации личности к&nbsp;всестороннему удовлетворению физкультурно- оздоровительных и&nbsp;спортивных потребностей;</li>
  <li>адаптация обучающихся к&nbsp;жизни в&nbsp;обществе;</li>
  <li>воспитание у&nbsp;обучающихся гражданственности, патриотизма, трудолюбия, уважения к&nbsp;правам и&nbsp;свободам человека, любви к&nbsp;окружающей природе, семье;</li>
  <li>создание основы для осознанного выбора и&nbsp;последующего освоения профессиональных образовательных программ выпускниками Учреждения;</li>
  <li>обеспечение условий для организации активного содержательного досуга;</li>
  <li>формирование здорового образа жизни;</li>
  <li>развитие физических, интеллектуальных и&nbsp;нравственных качеств;</li>
  <li>достижение спортивных успехов сообразно способностям;</li>
  <li>социальная адаптация и&nbsp;физическая реабилитация инвалидов и&nbsp;лиц с&nbsp;ограниченными возможностями здоровья.</li>
</ul>
</p>
<p><strong>Учреждение оказывает (выполняет) следующие муниципальные услуги (работы):</strong>
<ul style="margin-left:30px;">
  <li>организация обучения по&nbsp;программам дополнительного образования детей физкультурно-спортивной направленности;</li>
  <li>обеспечение подготовки и&nbsp;участия спортсменов, сборных команд и&nbsp;тренеров в&nbsp;межмуниципальных, межрегиональных, всероссийских и&nbsp;международных соревнованиях;</li>
  <li>организация и&nbsp;проведение массовых физкультурно-оздоровительных и&nbsp;спортивных мероприятий;</li>
  <li>организация летнего отдыха спортсменов.</li>
</ul>
</p>
<p><strong>Учреждение реализует образовательные программы физкультурно-спортивной направленности по&nbsp;футболу:</strong>
<ol style="margin-left:40px;">
  <li>спортивно-оздоровительное образование (весь период обучения в&nbsp;Учреждении). Задачи и&nbsp;преимущественная направленность обучения: привлечение максимально возможного числа детей и&nbsp;подростков; утверждение здорового образа жизни; воспитание физических, морально-этических и&nbsp;волевых качеств; освоение основ техники и&nbsp;тактики;</li>
  <li>начальное образование (нормативный срок освоения&nbsp;&mdash; 2&nbsp;года). Задачи и&nbsp;преимущественная направленность обучения: воспитание интереса детей к&nbsp;спорту и&nbsp;приобщение их&nbsp;к&nbsp;занятиям футболом; начальное обучение технике и&nbsp;тактике, правилам игры; развитие физических качеств в&nbsp;общем плане и&nbsp;с&nbsp;учетом специфики футбола, воспитание умений соревноваться индивидуально (физическая и&nbsp;техническая подготовка) и&nbsp;коллективно (подвижные игры, мини-футбол);</li>
  <li>основное учебно-тренировочное (нормативный срок освоения&nbsp;&mdash; 5&nbsp;лет). Задачи и&nbsp;преимущественная направленность обучения: повышение уровня разносторонней физической и&nbsp;функциональной подготовленности; освоение базовой технико-тактической и&nbsp;физической подготовки; освоение основ техники и&nbsp;тактики, воспитание соревновательных качеств применительно к&nbsp;футболу, накопление соревновательного опыта;</li>
  <li>спортивное совершенствование (нормативный срок освоения&nbsp;&mdash; 3&nbsp;года). Задачи и&nbsp;преимущественная направленность обучения: совершенствование технико-тактического мастерства, специализации по&nbsp;игровым функциям, адаптация к&nbsp;требованиям в&nbsp;командах высших разрядов;</li>
  <li>достижение высшего спортивного мастерства (нормативный срок освоения&nbsp;&mdash; 3&nbsp;года). Задачи и&nbsp;преимущественная направленность обучения: привлечение к&nbsp;специализированной спортивной подготовке оптимального числа перспективных спортсменов для достижения ими высоких стабильных результатов, позволяющих войти в&nbsp;состав сборных команд России, профессиональных команд;</li>
  <li>адаптивное (весь период обучения в&nbsp;учреждении). Задачи и&nbsp;преимущественная направленность обучения: физическая реабилитация и&nbsp;социальная адаптация инвалидов и&nbsp;лиц с&nbsp;ограниченными возможностями здоровья, специализированная спортивная подготовка перспективных спортсменов для достижения ими высоких стабильных результатов, позволяющих войти в&nbsp;состав сборных команд России по&nbsp;сурдлимпийскому и&nbsp;паралимпийскому спорту.</li>
</ol>
</p>
<span id='dsh4_txt' style="font-size:12px;"><a href="javascript:void(0)" onclick="sh_hd('dsh4')" class="link_showhide">скрыть &uarr;</a></span>
</div>
<h3>МКОУ ДОД СДЮСШОР &#8470;&nbsp;2&nbsp;(директор&nbsp;&mdash; В.&nbsp;В.&nbsp;Шанкин)</h3>
<p><strong>Целью создания Учреждения является</strong> обеспечение реализации предусмотренных законодательством Российской Федерации полномочий органов местного самоуправления в&nbsp;сфере физической культуры и&nbsp;спорта:
 <span id='dsh2_txt' style="font-size:12px; display:block; margin-top:10px;"><a href="javascript:void(0)" onclick="sh_hd('dsh2')" class="link_showhide">показать &darr;</a></span><div id='dsh2' style="display:none;">
<ul style="margin-left:30px;">
  <li>формирование общей культуры обучающихся на&nbsp;основе усвоения программ и&nbsp;услуг по&nbsp;физическому воспитанию;</li>
  <li>развитие мотивации личности к&nbsp;всестороннему удовлетворению физкультурно-оздоровительных и&nbsp;спортивных потребностей;</li>
  <li>адаптация обучающихся к&nbsp;жизни в&nbsp;обществе;</li>
  <li>воспитание у&nbsp;обучающихся гражданственности, патриотизма, трудолюбия, уважения к&nbsp;правам и&nbsp;свободам человека, любви к&nbsp;окружающей природе, семье;</li>
  <li>создание основы для осознанного выбора и&nbsp;последующего освоения профессиональных образовательных программ выпускниками школы;</li>
  <li>обеспечение условий для организации активного, содержательного досуга;</li>
  <li>формирование здорового образа жизни;</li>
  <li>развитие физических, интеллектуальных и&nbsp;нравственных качеств;</li>
  <li>достижение спортивных успехов сообразно способностям;</li>
  <li>подготовка спортсменов высокой квалификации, способных участвовать и&nbsp;занимать призовые места на&nbsp;первенствах и&nbsp;чемпионатах России, международных соревнованиях и&nbsp;Олимпийских играх;</li>
  <li>пополнять состав кандидатов в&nbsp;сборные команду Волгоградской области&cedil;. Южного Федерального округа и&nbsp;России.</li>
</ul>
</p>
<p><strong>Предметом деятельности Учреждения является</strong> реализация дополнительных образовательных программ и&nbsp;услуг по&nbsp;спортивной гимнастике.
<p><strong>Учреждение оказывает следующие муниципальные услуги (работы):</strong>
<ul style="margin-left:30px;">
  <li>организация обучения по&nbsp;программам дополнительного образования детей физкультурно-спортивной направленности;</li>
  <li>обеспечение подготовки и&nbsp;участия спортсменов, сборных команд и&nbsp;тренеров в&nbsp;межмуниципальных, межрегиональных, всероссийских и&nbsp;международных соревнованиях;</li>
  <li>организация и&nbsp;проведение массовых физкультурно-оздоровительных и&nbsp;спортивных мероприятий;</li>
  <li>организация летнего отдыха спортсменов.</li>
</ul>
</p>
<span id='dsh2_txt' style="font-size:12px;"><a href="javascript:void(0)" onclick="sh_hd('dsh2')" class="link_showhide">скрыть &uarr;</a></span>
</div>
<h3>МКОУ ДОД СДЮСШОР по&nbsp;плаванию (директор&nbsp;&mdash; Ю.&nbsp;А.&nbsp;Димитров)</h3>
<p><strong>Целью создания Учреждения является</strong> обеспечение реализации предусмотренных законодательством Российской Федерации полномочий органов местного самоуправления в&nbsp;сфере физической культуры и&nbsp;спорта:
<span id='dsh_swim_txt' style="font-size:12px; display:block; margin-top:10px;"><a href="javascript:void(0)" onclick="sh_hd('dsh_swim')" class="link_showhide">показать &darr;</a></span><div id='dsh_swim' style="display:none;">
<ul style="margin-left:30px;">
  <li>популяризация спортивного плавания;</li>
  <li>формирование общей культуры обучающихся на&nbsp;основе усвоения программ и&nbsp;услуг по&nbsp;физическому воспитанию;</li>
  <li>развитие мотивации личности к&nbsp;всестороннему удовлетворению физкультурно-оздоровительных и&nbsp;спортивных потребностей;</li>
  <li>адаптация обучающихся к&nbsp;жизни в&nbsp;обществе;</li>
  <li>воспитание у&nbsp;обучающихся гражданственности, патриотизма, трудолюбия, уважения к&nbsp;правам и&nbsp;свободам человека, любви к&nbsp;окружающей природе, семье;</li>
  <li>создание основы для осознанного выбора и&nbsp;последующего освоения профессиональных образовательных программ выпускниками школы;</li>
  <li>обеспечение условий для организации активного, содержательного досуга;</li>
  <li>формирование здорового образа жизни;</li>
  <li>развитие физических, интеллектуальных и&nbsp;нравственных качеств;</li>
  <li>достижение спортивных успехов сообразно способностям;</li>
  <li>подготовка спортсменов высокой квалификации, способных занимать 1&nbsp;&mdash; 6&nbsp;места на&nbsp;первенствах и&nbsp;чемпионатах России, пополнить состав кандидатов в&nbsp;сборную команду страны.</li>
</ul>
</p>
<p><strong>Предметом деятельности Учреждения является</strong> реализация дополнительных образовательных программ и&nbsp;услуг по&nbsp;плаванию.
<p><strong>Учреждение оказывает следующие муниципальные услуги (работы):</strong>
<ul style="margin-left:30px;">
  <li>организация обучения по&nbsp;программам дополнительного образования детей физкультурно-спортивной направленности;</li>
  <li>обеспечение подготовки и&nbsp;участие спортсменов, сборных команд и&nbsp;тренеров в&nbsp;межмуниципальных, межрегиональных, всероссийских и&nbsp;международных соревнованиях;</li>
  <li>организация и&nbsp;проведение массовых физкультурно-оздоровительных и&nbsp;спортивных мероприятий;</li>
  <li>организация летнего отдыха спортсменов.</li>
</ul>
</p>
<span id='dsh_swim_txt' style="font-size:12px;"><a href="javascript:void(0)" onclick="sh_hd('dsh_swim')" class="link_showhide">скрыть &uarr;</a></span>
</div>
<h3>МКОУ ДОД ДЮСШ &#8470;&nbsp;5&nbsp;(директор&nbsp;&mdash; С.&nbsp;В.&nbsp;Толстов)</h3>
<p><strong>Целью создания Учреждения является</strong> обеспечение реализации предусмотренных законодательством Российской Федерации полномочий органов местного самоуправления в&nbsp;сфере физической культуре и&nbsp;спорта:
<span id='dsh5_txt' style="font-size:12px; display:block; margin-top:10px;"><a href="javascript:void(0)" onclick="sh_hd('dsh5')" class="link_showhide">показать &darr;</a></span><div id='dsh5' style="display:none;">
<ul style="margin-left:30px;">
  <li>популяризация восточных единоборств;</li>
  <li>формирование общей культуры обучающихся на&nbsp;основе усвоения программ и&nbsp;услуг по&nbsp;физическому воспитанию;</li>
  <li>развитие мотивации личности к&nbsp;всестороннему удовлетворению физкультурно-оздоровительных и&nbsp;спортивных потребностей;</li>
  <li>адаптация обучающихся к&nbsp;жизни в&nbsp;обществе;</li>
  <li>воспитание у&nbsp;обучающихся гражданственности, патриотизма, трудолюбия, уважения к&nbsp;правам и&nbsp;свободам человека, любви к&nbsp;окружающей природе, семье;</li>
  <li>создание основы для осознанного выбора и&nbsp;последующего освоения профессиональных образовательных программ выпускниками школы;</li>
  <li>обеспечение условий для организации активного, содержательного досуга;</li>
  <li>формирование здорового образа жизни;</li>
  <li>развитие физических, интеллектуальных и&nbsp;нравственных качеств;</li>
  <li>достижение спортивных успехов сообразно способностям;</li>
  <li>подготовка спортсменов высокой квалификации, способных занимать 1&nbsp;&mdash; 6&nbsp;места на&nbsp;первенствах и&nbsp;чемпионатах России, пополнить состав кандидатов в&nbsp;сборную команду страны.</li>
</ul>
</p>
<p><strong>Предметом деятельности Учреждения является</strong> реализация дополнительных образовательных программ и&nbsp;услуг по&nbsp;восточным единоборствам.
<p><strong>Учреждение оказывает следующие муниципальные услуги (работы):</strong>
<ul style="margin-left:30px;">
  <li>организация обучения по&nbsp;программам дополнительного образования детей физкультурно-спортивной направленности;</li>
  <li>обеспечение подготовки и&nbsp;участия спортсменов, сборных команд и&nbsp;тренеров в&nbsp;межмуниципальных, межрегиональных, всероссийских и&nbsp;международных соревнованиях;</li>
  <li>организация и&nbsp;проведение массовых физкультурно-оздоровительных и&nbsp;спортивных мероприятий;</li>
  <li>организация летнего отдыха спортсменов.</li>
</ul>
</p>
<span id='dsh5_txt' style="font-size:12px;"><a href="javascript:void(0)" onclick="sh_hd('dsh5')" class="link_showhide">скрыть &uarr;</a></span>
</div> */
?>
<? /* <table class="placeholder">
	<tr>	
		<td><img src="/_images/_layout/no_image_150.gif" alt="МКОУ ДОД ДЮСШ № 5" class="photo" /></td>
		<td>
        	<h1>МКОУ ДОД ДЮСШ № 5</h1>   	   
            <ul class="bubbles">
            	<li>дзюдо</li>
            	<li>каратэ</li>
            	<li>кикбоксинг</li>
            	<li>тхэквондо</li>
            	<li>ушу</li>
            </ul>    	
            <p>Директор: Сергей Витальевич Толстов</p>
        	<p>Адрес: 404118, ул. 40 лет Победы, 58</p>
            <p>Email: <a href="mailto:dush5vol@mail.ru">dush5vol@mail.ru</a></p>            
        </td>
	</tr>
</table> 

<h2>Спорт в вузах</h2> */ ?>
