<h1>О комитете</h1>

<h2>Общая информация</h2>

<p>Официальное полное наименование: Комитет по&nbsp;физической культуре и&nbsp;спорту администрации городского округа&nbsp;&mdash; город Волжский Волгоградской области.</p>
<p>Руководитель: Председатель Комитета&nbsp;&mdash; Кохановский Сергей Викторович тел. (+7 8443)58-20-40, прием по&nbsp;личным вопросам&nbsp;&mdash; первый и&nbsp;последний понедельник каждого месяца с&nbsp;16:00 до&nbsp;17:30.</p>
<p>Официальное сокращенное наименование: КФКиС.</p>
<p>Место нахождения комитета: 404130, Волгоградская область, город Волжский, ул. Дружбы, 48&nbsp;&laquo;б&raquo;.</p>
<p>Время работы: 8:30&nbsp;&mdash; 17:30. Обед: 13:00&nbsp;&mdash; 14:00.</p>
<h2>Нормативная информация</h2>
<p>Комитет в&nbsp;своей деятельности руководствуется следующими нормативно-правовыми документами:</p>
<ol style="margin-left:30px;">
	<li>Конституция Российской Федерации.</li>
	<li>Устав городского округа&nbsp;&mdash; город Волжский Волгоградской области.</li>
	<li>Федеральный закон от&nbsp;06.10.2003 &#8470;&nbsp;131-ФЗ &laquo;Об&nbsp;общих принципах организации местного самоуправления в&nbsp;Российской Федерации&raquo;.</li>
	<li>Закон Волгоградской области от&nbsp;10.07.2007 &#8470;&nbsp;1495&nbsp;&mdash; ОД&nbsp;&laquo;О&nbsp;физической культуре и&nbsp;спорте в&nbsp;Волгоградской области&raquo;.</li>
	<li>Федеральный закон от&nbsp;04.12.2007 &#8470;&nbsp;329-ФЗ &laquo;О&nbsp;физической культуре и&nbsp;спорте в&nbsp;Российской Федерации&raquo;.</li>
	<li>Федеральный закон от&nbsp;02.05.2006 &#8470;&nbsp;59-ФЗ &laquo;О&nbsp;порядке рассмотрения обращений граждан Российской Федерации&raquo;.</li>
	<li>Федеральный закон от&nbsp;02.03.2007 &#8470;&nbsp;25-ФЗ &laquo;О&nbsp;муниципальной службе в&nbsp;Российской Федерации&raquo;.</li>
	<li>Федеральный закон от&nbsp;25.12.2008 &#8470;&nbsp;273-ФЗ &laquo;О&nbsp;противодействии коррупции&raquo;.</li>
	<li>Указ Президента РФ&nbsp;&laquo;Об&nbsp;утверждении Положения о&nbsp;персональных данных государственного гражданского служащего&nbsp;РФ и&nbsp;ведении его личного дела&raquo; от&nbsp;30.05.2005 &#8470;&nbsp;609.</li>
	<li>Закон Волгоградской области &laquo;О&nbsp;некоторых вопросах муниципальной службы в&nbsp;Волгоградской области&raquo; от&nbsp;11.02.2008 &#8470;&nbsp;1626-ОД.</li>
	<li>Городское Положение &laquo;О&nbsp;муниципальной службе в&nbsp;городском округе&nbsp;&mdash; город Волжский Волгоградской области&raquo; от&nbsp;05.06.2008 &#8470;&nbsp;348-ВГД.</li>
	<li>Положение о&nbsp;комиссии по&nbsp;соблюдению требований к&nbsp;служебному поведению муниципальных служащих и&nbsp;урегулированию конфликта интересов (распоряжение главы городского округа&nbsp;&mdash; город Волжский от&nbsp;29.10.2010 &#8470;&nbsp;1022-ГО).</li>
	<li>Городское Положение &laquo;О&nbsp;проверке достоверности и&nbsp;полноты сведений, представляемых гражданами, претендующими на&nbsp;замещение должностей муниципальной службы и&nbsp;муниципальными служащими&raquo; от&nbsp;19.02.201 &#8470;&nbsp;24-ВГД.</li>
	<li>Порядок уведомления представителя нанимателя о&nbsp;фактах обращения в&nbsp;целях склонения муниципального служащего к&nbsp;совершению коррупционных правонарушений (Постановление главы городского округа&nbsp;&mdash; город Волжский от&nbsp;27.08.2009 &#8470;&nbsp;178-ГО).</li>
</ol>
<h2>Основными задачами комитета являются:</h2>
<ol style="margin-left:30px;">
	<li>Обеспечение условий для развития физической культуры и&nbsp;массового спорта на&nbsp;территории городского округа&nbsp;&mdash; город Волжский.</li>
	<li>Организация проведения официальных физкультурно-оздоровительных и&nbsp;спортивных мероприятий на&nbsp;территории городского округа&nbsp;&mdash; город Волжский.</li>
	<li>Основные функции комитета:</li>
	<li>Определение основных задач и&nbsp;направлений развития физической культуры и&nbsp;спорта с&nbsp;учетом местных условий и&nbsp;возможностей в&nbsp;городском округе&nbsp;&mdash; город Волжский, принятие и&nbsp;реализация местных программ развития физической культуры и&nbsp;спорта.</li>
	<li>Популяризация физической культуры и&nbsp;спорта среди различных групп населения городского округа&nbsp;&mdash; город Волжский.</li>
	<li>Организация проведения муниципальных официальных физкультурных мероприятий и&nbsp;спортивных мероприятий на&nbsp;территории городского округа&nbsp;&mdash; город Волжский, а&nbsp;также организация физкультурно-спортивной работы по&nbsp;месту жительства граждан.</li>
	<li>Утверждение и&nbsp;реализация календарных планов физкультурных и&nbsp;спортивных мероприятий городского округа&nbsp;&mdash; город Волжский.</li>
	<li>Организация медицинского обеспечения официальных физкультурных и&nbsp;спортивных мероприятий в&nbsp;городском округе&nbsp;&mdash; город Волжский.</li>
	<li>Содействие обеспечению общественного порядка и&nbsp;общественной безопасности при проведении на&nbsp;территории городского округа&nbsp;&mdash; город Волжский официальных физкультурных и&nbsp;спортивных мероприятий.</li>
	<li>Участие в&nbsp;разработке и&nbsp;реализации планов и&nbsp;программ комплексного социально-экономического развития городского округа&nbsp;&mdash; город Волжский в&nbsp;части развития физической культуры и&nbsp;массового спорта.</li>
	<li>Разработка предложений по&nbsp;усилению роли физической культуры и&nbsp;спорта в&nbsp;укреплении здоровья населения, организации досуга детей, подростков и&nbsp;молодежи, и&nbsp;профилактике негативных социальных явлений среди них, осуществление физической подготовки граждан допризывного и&nbsp;призывного возраста к&nbsp;военной службе.</li>
	<li>Ведение в&nbsp;установленном порядке реестра физкультурных и&nbsp;спортивных организаций ведущих свою деятельность на&nbsp;территории городского округа&nbsp;&mdash; город Волжский, заключение договоров о&nbsp;совместной деятельности со&nbsp;спортивными организациями, включенными в&nbsp;реестр, на&nbsp;приоритетной основе.</li>
	<li>Утверждение порядка формирования спортивных сборных команд городского округа&nbsp;&mdash; город Волжский, осуществление их&nbsp;обеспечения.</li>
	<li>Участие в&nbsp;организации и&nbsp;проведении межмуниципальных, региональных, межрегиональных, всероссийских и&nbsp;международных спортивных соревнований и&nbsp;учебно-тренировочных мероприятий, проводимых на&nbsp;территории городского округа&nbsp;&mdash; город Волжский.</li>
	<li>Оказание содействия субъектам физической культуры и&nbsp;спорта, осуществляющим свою деятельность на&nbsp;территории городского округа&nbsp;&mdash; город Волжский.</li>
	<li>Организация профессиональной подготовки, переподготовки и&nbsp;повышения квалификации специалистов в&nbsp;области физической культуры и&nbsp;спорта.</li>
	<li>Участие в&nbsp;установленном порядке в&nbsp;реализации городских целевых программ по&nbsp;вопросам, отнесенным к&nbsp;компетенции комитета.</li>
	<li>Осуществление контроля за&nbsp;деятельностью подведомственных комитету учреждений и&nbsp;предприятий физической культуры и&nbsp;спорта городского округа&nbsp;&mdash; город Волжский.</li>
	<li>Осуществление функции главного распорядителя бюджетных средств, в&nbsp;соответствии с&nbsp;утвержденной программой развития физической культуры и&nbsp;спорта в&nbsp;городском округе&nbsp;&mdash; город Волжский.</li>
	<li>Участие, в&nbsp;пределах своей компетенции, в&nbsp;организации физкультурно-оздоровительной и&nbsp;спортивной работы с&nbsp;инвалидами, лицами с&nbsp;ослабленным здоровьем, проживающим на&nbsp;территории городского округа&nbsp;&mdash; город Волжский.</li>
	<li>Участие в&nbsp;разработке планов строительства и&nbsp;реконструкции спортивных сооружений, комплексов и&nbsp;баз на&nbsp;территории городского округа&nbsp;&mdash; город Волжский.</li>
	<li>Обеспечение развития материально-технической базы физической культуры и&nbsp;спорта на&nbsp;территории городского округа&nbsp;&mdash; город Волжский.</li>
	<li>Оказание содействия в&nbsp;организационных вопросах тренерским советам, федерациям по&nbsp;видам спорта, клубам и&nbsp;другим спортивным организациям городского округа&nbsp;&mdash; город Волжский.</li>
	<li>Осуществление иных полномочий в&nbsp;соответствии с&nbsp;законодательством Российской Федерации, нормативно-правовыми актами городского округа&nbsp;&mdash; город Волжский.</li>
</ol>

<h2>Организационная структура комитета</h2>
<p>Организационная структура комитета по&nbsp;физической культуре и&nbsp;спорту предусматривает делегирование полномочий председателя комитета по&nbsp;следующим направлениям:</p>

<h6>Елена Андреевна Беседова<br /><span class="f12 grey">консультант,</span> <span class="f12 grey">тел. <nobr class="phone">(+7 8443) 58-40-90</nobr></span></h6>
<ul class="description" style="margin-left:30px;">
	<li>осуществляет разработку и&nbsp;контроль за&nbsp;реализацией ведомственной целевой программы &laquo;Развитие физической культуры и&nbsp;массового спорта на&nbsp;территории городского округа&nbsp;&mdash; город Волжский Волгоградской области&raquo;;</li>
	<li>обеспечивает взаимодействие с&nbsp;подведомственными учреждениями комитета по&nbsp;вопросам уставной деятельности, разработки локальных нормативно-правовых актов учреждений, оплаты труда, реорганизации, ликвидации и&nbsp;изменения организационно-правовой формы, разработки и&nbsp;реализации муниципальных заданий учреждений.</li>
</ul>

<h6>Светлана Владимировна Котова&nbsp;&mdash; экономическая деятельность комитета<br /><span class="f12 grey">консультант,</span> <span class="f12 grey">тел. <nobr class="phone">(+7 8443)58-40-90</nobr></span></h6>
<ul class="description" style="margin-left:30px;">
	<li>обеспечивает составление и&nbsp;ведение бюджетной росписи, бюджетной сметы комитета, кассового плана по&nbsp;комитету и&nbsp;подведомственным учреждениям.</li>
</ul>

<h6>Наталья Александровна Казибекова<br /><span class="f12 grey">консультант,</span> <span class="f12 grey">тел. <nobr class="phone">(+7 8443)58-40-20</nobr></span></h6>
<ul class="description" style="margin-left:30px;">
	<li>обеспечивает подготовку необходимых документов для проведения городских соревнований и&nbsp;командирования спортсменов, команд по&nbsp;видам спорта;</li>
    <li>осуществляет контроль за&nbsp;реализацией долгосрочной целевой программы &laquo;Одаренные дети и&nbsp;молодежь&raquo;</li>
    <li>осуществляет работу с&nbsp;общественными организациями и&nbsp;федерациями по&nbsp;видам спорта в&nbsp;соответствии с&nbsp;утвержденным реестром, а&nbsp;также с&nbsp;муниципальными учреждениями и&nbsp;предприятиями, спортивными коллективами и&nbsp;детско-юношескими спортивными школами</li>
</ul>

<h6>Николай Аркадьевич Болгов<br /><span class="f12 grey">главный специалист,</span> <span class="f12 grey">тел. <nobr class="phone">(+7 8443)58-40-20</nobr></span></h6>
<ul class="description" style="margin-left:30px;">
	<li>осуществляет разработку и&nbsp;реализацию Единого городского календарного плана мероприятий по&nbsp;видам спорта, обеспечивает взаимодействие комитета с&nbsp;комиссией по&nbsp;делам несовершеннолетних, осуществляет подготовку и&nbsp;проведение городских комплексных спартакиад.</li>
</ul>

<h6>Любовь Сергеевна Каленкина<br /><span class="f12 grey">главный специалист,</span> <span class="f12 grey">тел. <nobr class="phone">(+7 8443) 58-40-10</nobr></span></h6>
<ul class="description" style="margin-left:30px;">
	<li>осуществляет кадровую работу комитета;</li>
    <li>обеспечивает сдачу годовой статистической отчетности комитета по&nbsp;формам 1-ФК, 5-ФК, 3-АФК, описательного отчета о&nbsp;развитии физической культуры и&nbsp;спорта;</li>
    <li>осуществляет работу по&nbsp;присвоению спортивных разрядов и&nbsp;званий, обеспечивает сбор спортивной отчетности о&nbsp;проведенных спортивных мероприятиях на&nbsp;территории городского округа.</li>
</ul>

<h6>Владислав Юрьевич Сыроежкин<br /><span class="f12 grey">консультант комитета,</span> <span class="f12 grey">тел. <nobr class="phone">(+7 8443) 58-40-10</nobr></span></h6>
<ul class="description" style="margin-left:30px;">
	<li>обеспечивает работу интернет-сайта комитета, освещение спортивных мероприятий в&nbsp;средствах массовой информации;</li>
    <li>осуществляет работу по&nbsp;вопросам ремонта, строительства и&nbsp;реконструкции спортивных объектов, сооружений;</li>
    <li>осуществляет проведение мероприятий по&nbsp;инвентаризации и&nbsp;паспортизации спортивных сооружений на&nbsp;территории городского округа&nbsp;&mdash; город Волжский;</li>
    <li>обеспечивает проведение мероприятий по&nbsp;пожарной безопасности и&nbsp;энергообеспечению в&nbsp;комитете и&nbsp;подведомственных комитету учреждениях, предприятиях;</li>
    <li>осуществляет контроль мероприятий по&nbsp;подготовке объектов жилищно-коммунального хозяйства и&nbsp;объектов социальной сферы к&nbsp;работе в&nbsp;осенне&nbsp;&mdash; зимний период;</li>
    <li>выполняет мероприятия по&nbsp;охране труда.</li>
</ul>

<h6>Кира Михайловна Пронина<br /><span class="f12 grey">документовед,</span> <span class="f12 grey">тел. <nobr class="phone">(+7 8443) 58-20-40</nobr></span></h6>
<ul class="description" style="margin-left:30px;">
	<li>осуществляет работу по&nbsp;документационному обеспечению деятельности комитета, ведению делопроизводства;</li>
    <li>осуществляет контроль исполнения и&nbsp;подготовки документации комитета к&nbsp;передаче в&nbsp;архив.</li>
</ul>

<? /*
<p>Официальное полное наименование: Комитет по&nbsp;физической культуре и&nbsp;спорту Администрации городского округа &laquo;Город Волжский&raquo; Волгоградской области.</p>
<p>Председатель комитета: Сергей Викторович Кохановский, тел.: <nobr class="phone">(+7 8443) 31-09-08,</nobr> приём по&nbsp;личным вопросам&nbsp;&mdash; первый и&nbsp;последний понедельник каждого месяца с&nbsp;16:00 до&nbsp;17:30.</p>
<p>Официальное сокращённое наименование: КФКиС.</p>
<p>Место нахождения комитета: 404130, Волгоградская область, город Волжский, ул. Набережная, 10.</p>
<p>Время работы: <nobr>8:30&ndash;17:30,</nobr> обед: <nobr>13:00&ndash;14:00.</nobr></p>

<h2>Нормативная информация</h2>

<p>Комитет в&nbsp;своей деятельности руководствуется следующими нормативно-правовыми документами:</p>
<p>
	<ol style="margin-left:30px;">
		<li>Конституция Российской Федерации.</li>
		<li>Устав городского округа&nbsp;&mdash; город Волжский Волгоградской области.</li>
		<li>Федеральный закон от&nbsp;06.10.2003 &#8470;&nbsp;131-ФЗ &laquo;Об&nbsp;общих принципах организации местного самоуправления в&nbsp;Российской Федерации&raquo;.</li>
		<li>Закон Волгоградской области от&nbsp;10.07.2007 &#8470;&nbsp;1495&nbsp;&mdash; ОД&nbsp;&laquo;О&nbsp;физической культуре и&nbsp;спорте в&nbsp;Волгоградской области&raquo;.</li>
		<li>Федеральный закон от&nbsp;04.12.2007 &#8470;&nbsp;329-ФЗ &laquo;О&nbsp;физической культуре и&nbsp;спорте в&nbsp;Российской Федерации&raquo;.</li>
		<li>Федеральный закон от&nbsp;02.05.2006 &#8470;&nbsp;59-ФЗ &laquo;О&nbsp;порядке рассмотрения обращений граждан Российской Федерации&raquo;.</li>
		<li>Федеральный закон от&nbsp;02.03.2007 &#8470;&nbsp;25-ФЗ &laquo;О&nbsp;муниципальной службе в&nbsp;Российской Федерации&raquo;.</li>
		<li>Федеральный закон от&nbsp;25.12.2008 &#8470;&nbsp;273-ФЗ &laquo;О&nbsp;противодействии коррупции&raquo;.</li>
		<li>Указ Президента РФ&nbsp;&laquo;Об&nbsp;утверждении Положения о&nbsp;персональных данных государственного гражданского служащего&nbsp;РФ и&nbsp;ведении его личного дела&raquo; от&nbsp;30.05.2005 &#8470;&nbsp;609.</li>
		<li>Закон Волгоградской области &laquo;О&nbsp;некоторых вопросах муниципальной службы в&nbsp;Волгоградской области&raquo; от&nbsp;11.02.2008 &#8470;&nbsp;1626-ОД.</li>
		<li>Городское Положение &laquo;О&nbsp;муниципальной службе в&nbsp;городском округе&nbsp;&mdash; город Волжский Волгоградской области&raquo; от&nbsp;05.06.2008 &#8470;&nbsp;348-ВГД.</li>
		<li>Положение о&nbsp;комиссии по&nbsp;соблюдению требований к&nbsp;служебному поведению муниципальных служащих и&nbsp;урегулированию конфликта интересов (распоряжение главы городского округа&nbsp;&mdash; город Волжский от&nbsp;29.10.2010 &#8470;&nbsp;1022-ГО).</li>
		<li>Городское Положение &laquo;О&nbsp;проверке достоверности и&nbsp;полноты сведений, представляемых гражданами, претендующими на&nbsp;замещение должностей муниципальной службы и&nbsp;муниципальными служащими&raquo; от&nbsp;19.02.201 &#8470;&nbsp;24-ВГД.</li>
		<li>Порядок уведомления представителя нанимателя о&nbsp;фактах обращения в&nbsp;целях склонения муниципального служащего к&nbsp;совершению коррупционных правонарушений (Постановление главы городского округа&nbsp;&mdash; город Волжский от&nbsp;27.08.2009 &#8470;&nbsp;178-ГО).</li>
	</ol>
</p>

<h2>Основные функции и задачи комитета</h2>

<p>Основными задачами комитета являются:</p>
<ol style="margin-left:30px;">
	<li>Обеспечение условий для развития физической культуры и&nbsp;массового спорта на&nbsp;территории городского округа&nbsp;&mdash; город Волжский.</li>
	<li>Организация проведения официальных физкультурно-оздоровительных и&nbsp;спортивных мероприятий на&nbsp;территории городского округа&nbsp;&mdash; город Волжский.</li>
</ol>
<p>Основные функции комитета:</p>
<ol style="margin-left:30px;">
	<li>Определение основных задач и&nbsp;направлений развития физической культуры и&nbsp;спорта с&nbsp;учетом местных условий и&nbsp;возможностей в&nbsp;городском округе&nbsp;&mdash; город Волжский, принятие и&nbsp;реализация местных программ развития физической культуры и&nbsp;спорта.</li>
	<li>Популяризация физической культуры и&nbsp;спорта среди различных групп населения городского округа&nbsp;&mdash; город Волжский.</li>
	<li>Организация проведения муниципальных официальных физкультурных мероприятий и&nbsp;спортивных мероприятий на&nbsp;территории городского округа&nbsp;&mdash; город Волжский, а&nbsp;также организация физкультурно-спортивной работы по&nbsp;месту жительства граждан.</li>
	<li>Утверждение и&nbsp;реализация календарных планов физкультурных и&nbsp;спортивных мероприятий городского округа&nbsp;&mdash; город Волжский.</li>
	<li>Организация медицинского обеспечения официальных физкультурных и&nbsp;спортивных мероприятий в&nbsp;городском округе&nbsp;&mdash; город Волжский.</li>
	<li>Содействие обеспечению общественного порядка и&nbsp;общественной безопасности при проведении на&nbsp;территории городского округа&nbsp;&mdash; город Волжский официальных физкультурных и&nbsp;спортивных мероприятий.</li>
	<li>Участие в&nbsp;разработке и&nbsp;реализации планов и&nbsp;программ комплексного социально-экономического развития городского округа&nbsp;&mdash; город Волжский в&nbsp;части развития физической культуры и&nbsp;массового спорта.</li>
	<li>Разработка предложений по&nbsp;усилению роли физической культуры и&nbsp;спорта в&nbsp;укреплении здоровья населения, организации досуга детей, подростков и&nbsp;молодежи, и&nbsp;профилактике негативных социальных явлений среди них, осуществление физической подготовки граждан допризывного и&nbsp;призывного возраста к&nbsp;военной службе.</li>
	<li>Ведение в&nbsp;установленном порядке реестра физкультурных и&nbsp;спортивных организаций ведущих свою деятельность на&nbsp;территории городского округа&nbsp;&mdash; город Волжский, заключение договоров о&nbsp;совместной деятельности со&nbsp;спортивными организациями, включенными в&nbsp;реестр, на&nbsp;приоритетной основе.</li>
	<li>Утверждение порядка формирования спортивных сборных команд городского округа&nbsp;&mdash; город Волжский, осуществление их&nbsp;обеспечения.</li>
	<li>Участие в&nbsp;организации и&nbsp;проведении межмуниципальных, региональных, межрегиональных, всероссийских и&nbsp;международных спортивных соревнований и&nbsp;учебно-тренировочных мероприятий, проводимых на&nbsp;территории городского округа&nbsp;&mdash; город Волжский.</li>
	<li>Оказание содействия субъектам физической культуры и&nbsp;спорта, осуществляющим свою деятельность на&nbsp;территории городского округа&nbsp;&mdash; город Волжский.</li>
	<li>Организация профессиональной подготовки, переподготовки и&nbsp;повышения квалификации специалистов в&nbsp;области физической культуры и&nbsp;спорта.</li>
	<li>Участие в&nbsp;установленном порядке в&nbsp;реализации городских целевых программ по&nbsp;вопросам, отнесенным к&nbsp;компетенции комитета.</li>
	<li>Осуществление контроля за&nbsp;деятельностью подведомственных комитету учреждений и&nbsp;предприятий физической культуры и&nbsp;спорта городского округа&nbsp;&mdash; город Волжский.</li>
	<li>Осуществление функции главного распорядителя бюджетных средств, в&nbsp;соответствии с&nbsp;утвержденной программой развития физической культуры и&nbsp;спорта в&nbsp;городском округе&nbsp;&mdash; город Волжский.</li>
	<li>Участие, в&nbsp;пределах своей компетенции, в&nbsp;организации физкультурно-оздоровительной и&nbsp;спортивной работы с&nbsp;инвалидами, лицами с&nbsp;ослабленным здоровьем, проживающим на&nbsp;территории городского округа&nbsp;&mdash; город Волжский.</li>
	<li>Участие в&nbsp;разработке планов строительства и&nbsp;реконструкции спортивных сооружений, комплексов и&nbsp;баз на&nbsp;территории городского округа&nbsp;&mdash; город Волжский.</li>
	<li>Обеспечение развития материально-технической базы физической культуры и&nbsp;спорта на&nbsp;территории городского округа&nbsp;&mdash; город Волжский.</li>
    <li>Оказание содействия в&nbsp;организационных вопросах тренерским советам, федерациям по&nbsp;видам спорта, клубам и&nbsp;другим спортивным организациям городского округа&nbsp;&mdash; город Волжский.</li>
    <li>Осуществление иных полномочий в&nbsp;соответствии с&nbsp;законодательством Российской Федерации, нормативно-правовыми актами городского округа&nbsp;&mdash; город Волжский.</li>
</ol>

<h3>Организационная структура комитета</h3>

<p>Организационная структура комитета по&nbsp;физической культуре и&nbsp;спорту предусматривает делегирование полномочий председателя комитета по&nbsp;следующим направлениям:</p>

<table class="OL">
	<tr>
		<td><div>1</div></td>
		<td><h6>Сектор информационно-аналитического и&nbsp;экономического обеспечения деятельности<br /><span class="f12 grey">тел.: <nobr class="phone">(+7 8443) 31-09-08,</nobr> <nobr class="phone">31-30-11.</nobr></span></h6></td>
	</tr>
</table>

<p>В&nbsp;состав сектора входят следующие специалисты:</p>

<h6>Елена Андреевна Беседова<br /><span class="f12 grey">консультант</span></h6>

<ul class="description">
	<li>Осуществляет разработку и&nbsp;контроль за&nbsp;реализацией ведомственной целевой программы &laquo;Развитие физической культуры и&nbsp;массового спорта на&nbsp;территории городского округа&nbsp;&mdash; город Волжский Волгоградской области&raquo;.</li>
	<li>Обеспечивает взаимодействие с&nbsp;подведомственными учреждениями комитета по&nbsp;вопросам уставной деятельности, разработки локальных нормативно-правовых актов учреждений, оплаты труда, реорганизации, ликвидации и&nbsp;изменения организационно-правовой формы, разработки и&nbsp;реализации муниципальных заданий учреждений.</li>
</ul>

<h6>Наталья Юрьевна Фролова<br /><span class="f12 grey">консультант</span></h6>
<ul class="description">
	<li>Осуществляет кадровую работу комитета, выполняет мероприятия по&nbsp;организации охраны труда, по&nbsp;вопросам размещения заказов на&nbsp;поставки товаров, выполнение работ, оказание услуг для муниципальных нужд, обеспечивает единый порядок документирования.</li>
</ul>
 
<h6>Ольга Васильевна Кириченко<br /><span class="f12 grey">ведущий специалист</span></h6>
<ul class="description">
	<li>Экономическая деятельность комитета.</li>
    <li>Обеспечивает составление и&nbsp;ведение бюджетной росписи, бюджетной сметы комитета, кассового плана по&nbsp;комитету и&nbsp;подведомственным учреждениям.</li>
</ul>

<table class="OL">
	<tr>
		<td><div>2</div></td>
		<td><h6>Сектор по&nbsp;организационной и&nbsp;спортивно-массовой работе комитета<br /><span class="f12 grey">тел.: <nobr class="phone">(+7 8443) 31-46-85.</nobr></span></h6></td>
	</tr>
</table>



<p>В&nbsp;состав сектора входят следующие специалисты:</p>

<h6>Наталья Александровна Казибекова<br /><span class="f12 grey">консультант</span></h6>
<ul class="description">
	<li>Обеспечивает подготовку необходимых документов для проведения городских соревнований и&nbsp;командирования спортсменов, команд по&nbsp;видам спорта.</li>
	<li>Осуществляет контроль за&nbsp;реализацией долгосрочной целевой программы &laquo;Одаренные дети и&nbsp;молодежь&raquo;.</li>
	<li>Осуществляет работу с&nbsp;общественными организациями и&nbsp;федерациями по&nbsp;видам спорта в&nbsp;соответствии с&nbsp;утвержденным реестром, а&nbsp;также с&nbsp;муниципальными учреждениями и&nbsp;предприятиями, спортивными коллективами и&nbsp;детско-юношескими спортивными школами.</li>
</ul>

<h6>Николай Аркадьевич Болгов<br /><span class="f12 grey">главный специалист</span></h6>
<ul class="description">
	<li>Осуществляет разработку и реализацию Единого городского календарного плана мероприятий по видам спорта.</li>
	<li>Обеспечивает взаимодействие комитета с комиссией по делам несовершеннолетних.</li>
	<li>Oсуществляет подготовку и проведение городских комплексных спартакиад.</li>
</ul>    

<h6>Елена Викторовна Кочергина<br /><span class="f12 grey">специалист I&nbsp;категории </span></h6>
<ul style="margin-left:30px;">
	<li>Контроль исполнения и&nbsp;подготовки документации комитета к&nbsp;передачи в&nbsp;архив.</li>
	<li>Осуществляет сбор информации к&nbsp;годовой статистической отчетности комитета по&nbsp;формам 1-ФК, 5-ФК, 3-АФК, описательного отчета о&nbsp;развитии физической культуры и&nbsp;спорта.</li>
</ul>

<h6>Владислав Юрьевич Сыроежкин<br /><span class="f12 grey">консультант, тел.: <nobr class="phone">(+7 8443) 31-68-06</nobr></span></h6>
<ul class="description">
	<li>Обеспечивает работу интернет-сайта комитета, освещение спортивных мероприятий в&nbsp;средствах массовой информации.</li>
    <li>Осуществляет работу по&nbsp;вопросам ремонта, строительства и&nbsp;реконструкции спортивных объектов, сооружений.</li>
	<li>Осуществляет проведение мероприятий по&nbsp;инвентаризации и&nbsp;паспортизации спортивных сооружений на&nbsp;территории городского округа&nbsp;&mdash; город Волжский.</li>
    <li>Обеспечивает проведение мероприятий по&nbsp;пожарной безопасности и&nbsp;энергообеспечению в&nbsp;комитете и&nbsp;подведомственных комитету учреждениях, предприятиях.</li>
    <li>Осуществляет контроль мероприятий по&nbsp;подготовке объектов жилищно-коммунального хозяйства и&nbsp;объектов социальной сферы к&nbsp;работе в&nbsp;осенне&nbsp;&mdash; зимний период.</li>
    	</ul>
  

<h6>Любовь Сергеевна Каленкина <br /><span class="f12 grey">специалист I&nbsp;категории</span></h6>
<ul class="description">
	<li>Обеспечивает сдачу годовой статистической отчетности комитета по формам 1-ФК, 5-ФК, 3-АФК, описательного отчета о развитии физической культуры и спорта.</li>
	<li>Осуществляет работу по присвоению спортивных разрядов и звании.</li>
	<li>Обеспечивает сбор спортивной отчетности о проведенных спортивных мероприятиях на территории городского округа.</li>

</ul>

<table class="OL">
	<tr>
		<td><div>3</div></td>
		<td><h6>Приемная комитета по&nbsp;физической культуре и&nbsp;спорту (КФКиС)</h6></td>
	</tr>
</table>

<h6>К.&nbsp;М.&nbsp;Пронина<br /><span class="f12 grey">документовед, тел.: <nobr class="phone">(+7 8443) 31-09-08</nobr></span></h6>
	<ul class="description">
	<li>Осуществляет работу по&nbsp;документационному обеспечению деятельности комитета, ведению делопроизводства.</li>
	</ul>



<!--<h2>Антикоррупционная деятельность</h2>

<h2>Предоставляемые услуги</h2>

<h2>Подведомственные учреждения</h2>

<h2>Информационно-аналитические отчёты</h2>

<h2>Энергоэффективность и безопасность</h2>-->*/ ?>