<div id="ib_meanwhile">
    <table class="ib_item">
        <colgroup>
            <col />
            <col />
            <col width="20" />
        </colgroup>
        <tr>
            <td rowspan="2"><a href="/"><img src="/_images/meanwhile/meanwhile_1.jpg" alt="Между тем" /></a></td>
            <td class="title"><a href="/">Традиционные соревнования среди роллеров</a></td>
            <td class="time">12:30</td>
        </tr>
        <tr>
            <td colspan="2"><p>10 июня в 11:50 примут старт любители и профессионалы роллерспорта в рамках традиционного спортивно-массового мероприятия «Волжский полумарафон». В рамках Волжского полумарафона от центрального стадиона будут даны старты трем заездам роллеров.</p></td>
        </tr>            
    </table>
    <table class="ib_item">
        <tr>
            <td rowspan="2"><a href="/"><img src="/_images/meanwhile/meanwhile_2.jpg" alt="Между тем" /></a></td>
            <td class="title"><a href="/">Завершилась спартакиада среди вузов и ссузов города</a></td>
            <td class="time">11:20</td>
        </tr>
        <tr>
            <td colspan="2"><p>9 июня на стадионе «Торпедо» состоится торжественное открытие чемпионата России по регби 2012 года среди команд Высшей Лиги и календарная игра 3 тура  между командами «Нарвская застава» (Санкт-Петербург) – «МАИ-Южное Тушино» (Фролово).</p></td>
        </tr>            
    </table>
    <table class="ib_item">
        <tr>
            <td rowspan="2"><a href="/"><img src="/_images/meanwhile/meanwhile_3.jpg" alt="Между тем" /></a></td>
            <td class="title"><a href="/">Оптимисты Волжского. Кубок Газпрома</a></td>
            <td class="time">10:51</td>
        </tr>
        <tr>
            <td colspan="2"><p>Завершился второй этап серии регат «Оптимисты Северной столицы. Кубок Газпрома».  На этот раз соревнования прошли в историческом центре Санкт-Петербурга в Акватории Невы напротив Петропавловской крепости, стрелки Васильевского острова и Зимнего Дворца. За состязаниями с пляжа и зеленой зоны Петропавловской крепости наблюдали почти три тысячи горожан и гостей города.</p></td>
        </tr>            
    </table>
</div>