<p>Стоит напомнить, что наш город входил в число первопроходцев этой всероссийской акции здоровья, которая стартовала в 2006 году, и с тех пор стала традиционной, Волжане не пропустили ни одного массового старта.</p>
<p>Дистанции «Кросса наций-2013» пролегали  по скоростному участку автомагистрали на улице Карбышева – от улицы Александрова до улицы Оломоуцкой. Участникам спортивного забега предстояло преодолеть 2 километра. Для рядовых любителей оздоровительных пробежек дистанция была вдвое короче.</p>
+фото
<p>Ну а открывал соревновательную программу VIP-забег, в котором приняли участие мэр Волжского Игорь Воронин и председатель городской Думы Дмитрий Ястребов. Оба они –  активные пропагандисты здорового образа жизни, продвигающие его в массы не только конкретными делами, но и личным примером.</p>
<p>Игорь Воронин в своем приветственном слове к участникам соревнований  назвал всех их своими друзьями, объединенными общим стремлением к постоянному совершенствованию своих физических и духовных возможностей:</p>
<p><p><em>– В таких соревнованиях, как «Кросс наций» важна не столько победа, сколько само участие. Главный приз в них –  заряд бодрости и здоровья, который получает каждый, кто выходит на старт.  Уверен, что сегодняшние наши забеги дадут новый стимул популяризации  физкультуры и массового спорта среди волжан. Ведь только физически и морально крепкие люди могут вернуть наш город на путь устойчивого социально-экономического развития.</em></p></p>
<p>Дмитрий Ястребов в своем напутствии юным волжанам был краток:</p>
<p><p><em>– Всем, чего добился, я обязан спорту,  которым начал заниматься с юных лет. Так что, если вы хотите преуспеть в жизни, начинайте приобщаться к здоровому образу жизни не от случаю к случаю, а на регулярной основе.</em></p></p>
+фото
<p>Участники VIP-забега преодолели всю дистанцию в едином строю, финишировав так же  дружно, как и стартовали. Сплоченности команды Игоря Воронина остается только позавидовать. Это вселило уверенность, что и с проблемами городской экономики она будет разбираться так же сплоченно и результативно.</p>
+фото
<p>Личный пример волжских руководителей приумножил силы и остальных участников «Кросса наций-2013». Каждый из них старался преодолеть дистанции на максимуме своих возможностей. Особенно напряженными выдались, естественно, спортивные забеги. У девушек победила Анастасия Иванова, представлявшая среднюю школу № 36. Вслед за ней финишировали Валерия Марченко и Анастасия Смотрова из двенадцатой школы. В юношеском забеге лавры победителя достались Сергею Попову (СШ № 30). Вторым закончил дистанцию Иван Бунеев (лицей), третьим – Илья Антипов (школа-интернат).</p>
+фото
<p>Ну а для участников массовых забегов, многие из которых впервые участвовали в таких забегах, главным достижением стала победа над собой. И это здорово!  Согласитесь, такая победа стоит любых кубков и наград. Единожды одолев собственную слабость, можно не без основания рассчитывать, что и другие победы, и не только и спортивные, к тебе обязательно придут. Дайте только срок!</p>
+фото
+фото
+фото
+фото
