<p>Мероприятие стало составной частью Всероссийской экологической акции «Сделаем вместе!», которая стартовала 14 сентября во всех регионах нашей страны. В нашем городе было определено несколько ключевых территорий, которые решено было привести в порядок усилиями горожан. При этом акцент был сделан на активное участие в акции молодежи, студентов, спортсменов, деятелей культуры.</p>
+фото
<p>«Спортивно-студенческий» экологический патруль высадился на улице Медведева. В течение двух часов, несмотря на ненастную погоду ребята собрали более четырех кубометров мусора – бытовые отходы, пластик, ПЭТ – бутылки, использованные покрышки, разбитую мебель и строительный мусор.</p>
+фото
+фото
+фото
+фото
+фото
+фото
+фото
+фото
+фото
+фото
+фото
+фото
<p>
	<a href="/gallery/do_together/">Больше фотографий - в фотогалерее</a>
</p>