<strong><p>&laquo;Энергия&raquo; (Волжский)&nbsp;&mdash; &laquo;Краснодар-2&raquo; (Краснодар)&nbsp;&mdash; 2:0 (2:0). Судья&nbsp;&mdash; Евгений Хомченко (Астрахань).</p>
	<p>Голы: Кирилл Воронщиков (1-я минута), Дмитрий Губочкин (24).</p>
	<p>&laquo;Энергия&raquo;: Рыськов, Ахмедханов, Олифиренко, Козырь, Синкевич, Сандркин (Кравченко, 90), Ларионов (Кутынец, 86), Губочкин (Сошников, 71), Сошников (Зотьев, 74), Селищев (Мясников, 62), Кутынец (Таранов, 83).</p>
	<p>Предупреждение: Владимир Сандркин (90, симуляция).</p>
	<p>10&nbsp;октября. Волжский. Стадион имени Логинова. 500&nbsp;зрителей.</p></strong>
<p>Вплоть до отчетной игры первая половина турнирной дистанции в зоне «Юг» второго дивизиона приносила мало радости волжским болельщикам. Одна победа да две ничьих в семнадцати матчах – слишком уж скудный запас для команды, которую все тренеры заезжих клубов чуть ли не в один голос называют перспективной.</p>
<p>На финише первого круга в соперники волжанам достался коллектив из той же категории «на вырост» –  воспитанники футбольной академии клуба «Краснодар», обосновавшегося на четвертом месте в российской премьер-лиге. Хорошо известна мечта его хозяина – основателя торговой сети «Магнит» Сергея Галицкого  –  комплектовать основной состав целиком из доморощенных футболистов. Тем интереснее было посмотреть на птенцов, взращенных в краснодарском футбольном инкубаторе.</p>
<p>Что и говорить, с технической подготовкой у них действительно все в порядке. А вот с психологической пока не очень. Юные гости, почти сплошь 1994 и 1995 годов рождения, оказались явно не готовы к атакующему порыву хозяев, которым, как вы сами понимаете, отступать было уже некуда.  И пропустили уже на первой минуте, не уследив за вырвавшимся на оперативный простор Кириллом Воронщиковым. Выход один на один с голкипером нападающий «Энергии» реализовал образцово-показательно.</p>
+фото
<p>Пропустив столь быстрый гол, кубанская футбольная поросль откровенно поплыла. Грех было этим не воспользоваться, что наши футболисты и сделали, к середине первого тайма удвоив свое преимущество в счете. В течение минуты полузащитник Дмитрий Губочкин дважды наносил удары головой после навесов с угловых.</p> 
+фото
+фото
<p>В первом случае визитеров выручила перекладина, во втором мяч попал точно в цель. До перерыва счет мог вырасти и до крупного, реализуй свой момент Денис Сошников.</p>
<p>Во втором тайме территориальное преимущество перешло уже к краснодарцам. Хозяева сосредоточили свои усилия на обороне, дисциплинированно перекрывая подступы к своим воротам.  И делали это вполне надежно, поскольку до голевых моментов дело у краснодарцев так и не дошло. Так что итоговая победа «Энергии» выглядела заслуженной и закономерной.</p>
+фото
<p>Олег Фоменко, главный тренер команды «Краснодар-2»:</p>
+фото
<p>– Сегодня моих подопечных наказали за их собственные ошибки. Во втором тайме  мы  попытались переломить ход матча, однако хозяева защищались на редкость организованно. И шансов спасти хотя бы очко у нас практически не было.</p>
<p>Дмитрий Пискунов, главный тренер команды «Энергии»:</p>
+фото
<p>– Игра показала, что у нас в команде есть парни, которые умеют и, главное, хотят играть в футбол на профессиональном уровне. Впереди еще семнадцать туров. Вполне достаточная дистанция, чтобы наверстать отставание и уйти с последнего места. Уверен, что так оно и будет.</p>
<p>До зимнего перерыва командам зоны «Юг» предстоит провести еще по шесть матчей. «Энергии» ждут три гостевых игры (с новороссийским «Черноморцем», астраханским «Волгарем» и «Таганрогом) и три домашних (с «Астраханью», «Газпром Трансгаз Ставрополем» и ростовским СКВО).  А до спасительного семнадцатого места, гарантирующего сохранение профессионального статуса, по-прежнему три очка.</p>
