<p>Эти мемориальные соревнования проводятся в&nbsp;нашем городе уже в&nbsp;пятый раз. Их&nbsp;организаторами выступили Главное управление МВД России по&nbsp;Волгоградской области, городское отделение общественной организации ветеранов &laquo;Боевое братство&raquo; и&nbsp;Волжская СДСЮСШОР &#8470;&nbsp;4.</p>
+фото
<p>В&nbsp;первом мемориальном турнире принимали участие шесть команд, в&nbsp;юбилейном розыгрыше их&nbsp;уже сорок четыре. География участников&nbsp;&mdash; от&nbsp;Чечни до&nbsp;Челябинска. Комплекты наград разыгрываются в&nbsp;шести возрастных группах (от&nbsp;9&nbsp;до&nbsp;16&nbsp;лет). Матчи проходят на&nbsp;искусственном газоне СДЮСШОР &#8470;&nbsp;4&nbsp;и&nbsp;стадионе имени Логинова.</p>
+фото
<p>В&nbsp;церемонии открытия соревнований принял участие мэр Волжского Игорь Воронин, в&nbsp;своем приветственном слове пожелавший юным футболистам, чтобы в&nbsp;их&nbsp;жизни были только битвы на&nbsp;спортивных аренах. Память погибших в&nbsp;локальных конфликтах героев участники турнира почтили минутой молчания.</p>
+фото
<p>Эксклюзивной прелюдией к&nbsp;борьбе на&nbsp;зеленых полях стали показательные выступления бойцов областного ОМОНа. Они показали, как надо обезвреживать террористов, продемонстрировали приемы рукопашного боя и&nbsp;искусство стрельбы из&nbsp;автоматического оружия.</p>
+фото
<p>Игры мемориального турнира продлятся до&nbsp;4&nbsp;ноября.</p>