В практической тренировке приняли участие сотрудники учреждения, а также около сотни его воспитанников.

- В нашей школе занимаются более 400 ребят, - говорит директор учреждения Владимир Шанкин, - безопасность детей должна быть обеспечена безусловно. Подобные тренировочные занятия, в которые вовлечен и персонал и дети мы проводим регулярно.

Нынешняя тренировка была посвящена отработке действий, в случае обнаружения подозрительного предмета, напоминающего взрывное устройство. И на этот раз коллектив сработал слаженно. После обнаружения «бомбы» был подан сигнал тревоги, тренерский состав обеспечивал эвакуацию детей, по выбранной согласно ситуации схеме. В результате учебная эвакуация сотни детей заняла не более 4 минут. После чего воспитанники были выведены в «безопасное место», тренеры проверили состав своих групп, а директор школы Владимир Шанкин поблагодарил сотрудников и ребят за бдительность и слаженные действия.
