+фото
<p>Юбилейный, пятый по&nbsp;счету турнир прошел в&nbsp;спорткомплексе &laquo;Волга&raquo;. Возраст участников&nbsp;&mdash; от&nbsp;8&nbsp;до&nbsp;15&nbsp;лет. Наш город представляли воспитанники клуба &laquo;Сатори&raquo; и&nbsp;секции каратэ Дворца творчества детей и&nbsp;молодежи.</p>
+фото
<p>Всего было разыграно пятнадцать комплектов наград. Волжане завоевали три золотые медали. Их&nbsp;удостоены Елена Воронцова (получившая еще и&nbsp;специальный приз за&nbsp;лучшую технику), Матвей Бричко и&nbsp;Никита Блинов.</p>
+фото
<p>Сейчас самым контактным видом каратэ в&nbsp;Волжском занимаются более двухсот мальчишек и&nbsp;девчонок. И&nbsp;количество постепенно начинает переходить в&nbsp;качество. Наиболее заметным достижением в&nbsp;нынешнем году стал выход в&nbsp;полуфинал проходившего в&nbsp;Японии юношеского чемпионата мира тринадцатилетнего Никиты Блинова (тренер Эдуард Бородавченко).</p>
+фото
<p>Впереди у&nbsp;юных волжских каратистов&nbsp;&mdash; Кубок Южного федерального округа, который будет проводиться 9-10 ноября в&nbsp;Краснодаре.</p>