<p>Турнир стал первооткрывателем любительских соревнований подобного ранга. В&nbsp;нем приняли участие 8&nbsp;команд, представлявших Волгоград, Волжский, Саратов и&nbsp;Пензу. На&nbsp;предварительном этапе они были разделены на&nbsp;две группы, в&nbsp;которых шла борьба за&nbsp;попадание в&nbsp;финальную четверку.</p>
<p>В&nbsp;группе &laquo;А&raquo; вне конкуренции оказался волжский &laquo;Топаз&raquo;, одержавший победы во&nbsp;всех трех матчах. Вместе с&nbsp;ним путевку в&nbsp;финальный раунд завоевал пензенская &laquo;Звезда&raquo;, опередившая саратовскую &laquo;Спарту&raquo; и&nbsp;земляков из&nbsp;&laquo;Старта&raquo;.</p>
+фото
<p>В&nbsp;группе &laquo;Б&raquo; первое место занял волгоградский &laquo;Кристалл&raquo;, также добившийся стопроцентного результат. В&nbsp;четверку лучших пробилась и&nbsp;другая команда из&nbsp;областного центра&nbsp;&mdash; &laquo;Фортуна&raquo;, обыгравшая пензенский &laquo;АлекСтрой&raquo; и&nbsp;саратовскую &laquo;Молодость&raquo;.</p>
<p>В&nbsp;полуфиналах победители групп, пусть и&nbsp;не&nbsp;без труда, взяли верх над командами, финишировавшими на&nbsp;предварительном этапе вторыми. &laquo;Топаз&raquo; одолел &laquo;Фортуну&raquo; (2:1), &laquo;Кристалл&raquo;&nbsp;&mdash; &laquo;Звезду&raquo; (1:0).</p>
+фото
+фото
<p>Решающий матч за&nbsp;титул стал настоящим украшением турнира. В&nbsp;областном дерби в&nbsp;формате 8&times;8 дело дошло до&nbsp;послематчевых пенальти, поскольку основное время &laquo;Топаз&raquo; и&nbsp;Кристалл&quot; завершили боевой ничьей&nbsp;&mdash; 2:2.</p>
+фото
<p>Ну&nbsp;а&nbsp;в&nbsp;футбольной лотерее больше повезло волгоградцам, которым и&nbsp;был вручен почетный трофей. В&nbsp;матче за&nbsp;третье место &laquo;Фортуна&raquo; крупно обыграла &laquo;Звезду&raquo;&nbsp;&mdash; 4:1.</p>
+фото
<p>Лучшим вратарем турнира назван Максим Максимов (&laquo;Топаз&raquo;), лучшим защитником&nbsp;&mdash; Александр Херовимчук (&laquo;Фортуна&raquo;), лучшим игроком&nbsp;&mdash; Артем Акентьев (&laquo;Кристалл&raquo;). Приз лучшего бомбардира завоевал Дмитрий Боровиков, на&nbsp;счету которого 11&nbsp;голов в&nbsp;пяти матчах.</p>