<p>В&nbsp;настоящее время в&nbsp;Волжском действуют шесть ТОСов. Самые спортивные из&nbsp;них&nbsp;&mdash; &laquo;Металлург&raquo; и&nbsp;&laquo;31&nbsp;микрорайон&raquo;. Именно они стали пионерами в&nbsp;организации территориальных центров здоровья собственными силами. Так в&nbsp;поселке Металлург появился свой стадион, а&nbsp;в&nbsp;31-м микрорайоне&nbsp;&mdash; тренажерный комплекс, возведенный рядом с&nbsp;теннисным кортом.</p>
+фото
<p><strong>Александр Варушкин:</strong></p>
<p>&mdash;&nbsp;Мы&nbsp;с&nbsp;женой Оксаной не&nbsp;нарадуемся, что рядом с&nbsp;домом есть такой спортивный уголок, который очень помогает в&nbsp;физическом воспитании наших сыновей. Старший сын Тимофей, которому семь лет, уже два года занимается большим теннисом, а&nbsp;пятилетний Михаил готовится пойти по&nbsp;его стопам. Не&nbsp;будь у&nbsp;нас в&nbsp;микрорайоне своего корта, вряд&nbsp;ли&nbsp;бы они выбрали для себя этот вид спорта.</p>
<p>Стоит&nbsp;ли удивляться, что костяк сборной Волжского, выступавшей на&nbsp;областной спартакиаде жителей территориальных общественных самоуправлений городских округов, составили как раз представители &laquo;Металлурга&raquo; и&nbsp;&laquo;31&nbsp;микрорайона&raquo;. Им&nbsp;противостояли команды Камышина, Урюпинска, Михайловки, Фролово и&nbsp;две сборные областного центра.</p>
+фото
<p>Соревнования проходили на&nbsp;спортивной базе нашего города. На&nbsp;стадионе имени Логинова состязались семейные команды (в&nbsp;том числе&nbsp;&mdash; и&nbsp;Варушкины), стрелки, шахматисты и&nbsp;поклонники мини-футбола.</p>
+фото
<p>В&nbsp;спорткомплексе &laquo;Волга&raquo; выявляли отношения волейболисты, в&nbsp;муниципальном баскетбольном клубе &laquo;Волжанин&raquo;&nbsp;&mdash; стритболисты и&nbsp;любители настольного тенниса. Победители и&nbsp;призеры спартакиады определились по&nbsp;сумме занятых мест (в&nbsp;зачет каждой команде шли шесть лучших видов программы).</p>
+фото
<p>По&nbsp;итогам двухдневной борьбы чемпионский титул достался сборной Камышина, набравшей	 тринадцать зачетных баллов. Второе место заняла команда Урюпинска.</p>
+фото
<p>Замкнули тройку призеров волжане, среди которых особо отличились представители мини-футбола и&nbsp;настольного тенниса, выигравшие свои виды программы. От&nbsp;победителей хозяева соревнований отстали на&nbsp;четыре балла.</p>