<p>Перед стартовым матчем чествовали лауреатов летнего сезона. Чемпионом города по&nbsp;футболу в&nbsp;его классическом варианте стала, кто&nbsp;бы сомневался, &laquo;Прохлада&raquo;. На&nbsp;втором месте&nbsp;&mdash; &laquo;220V Star Energy&raquo;, на&nbsp;третьем&nbsp;&mdash; &laquo;Флагман&raquo;.</p>
+фото
<p>Зимний минифутбольный сезон летние чемпионы тоже начали с&nbsp;победы. Подопечные Анатолия Дугинца, хоть и&nbsp;не&nbsp;без труда, но&nbsp;все&nbsp;же одолели &laquo;Ахтубу&raquo;&nbsp;&mdash; 6:4. Поддержал свое реноме и&nbsp;&laquo;Флагман&raquo;, в&nbsp;упорной	 борьбе взявший верх над &laquo;Динамо&raquo;&nbsp;&mdash; 3:2.</p>
+фото
<p>А&nbsp;вот вторые призеры летнего чемпионата решили сыграть в&nbsp;футбол под крышей двумя составами. И&nbsp;в&nbsp;первом&nbsp;же туре встретились друг с&nbsp;другом.</p>
+фото
+фото
<p>В&nbsp;этом драматичном междусобойчике удача сопутствовала &laquo;Эксклюзиву&raquo;, который, проигрывая по&nbsp;ходу встречи своим друзьям-соперникам из&nbsp;&laquo;Олимпика&raquo;, сумел все&nbsp;же одержать волевую победу со&nbsp;счетом 6:5.</p>
+фото
<p>Результаты остальных матчей:</p>
<p>&laquo;ВАТИ&raquo;&nbsp;&mdash; &laquo;Металлург&raquo;&nbsp;&mdash; 3:4, . &laquo;П-Центр&raquo;&nbsp;&mdash; &laquo;Полипроф-СДЮСШОР&raquo;&nbsp;&mdash; 4:1, &laquo;Энергия&raquo;&nbsp;&mdash; &laquo;Спринг&raquo;&nbsp;&mdash; 7:3, &laquo;Водник&raquo;&nbsp;&mdash; &laquo;Урарту&raquo;&nbsp;&mdash; 11:2.</p>
<p>Второй тур чемпионата города по&nbsp;мини-футболу пройдет в&nbsp;физкультурно-оздоровительном комплексе &laquo;Авангард&raquo; 21&nbsp;и&nbsp;22&nbsp;декабря. Центральной станет встреча между &laquo;Прохладой&raquo; и&nbsp;&laquo;Флагманом&raquo;.</p>