<p>Тренировки носили восстановительный характер и&nbsp;проводились три раза в&nbsp;неделю. В&nbsp;них принимали участие все местные игроки основы, к&nbsp;которым добавились дублеры.</p>
+фото
<p>Функциональной подготовкой футболисты занимались в&nbsp;тренажерном зале физкультурно-оздоровительного комплекса &laquo;Авангард&raquo;. Еще две тренировки были посвящены совершенствованию технико-тактических навыков. Они проходили в&nbsp;другом физкультурно-оздоровительном комплексе&nbsp;&mdash; &laquo;Русь&raquo;. Руководили занятиями Роман Баськов и&nbsp;Олег Дударин.</p>
+фото
<p>Первенство России в&nbsp;зоне &laquo;Юг&raquo; второго дивизиона возобновится 10&nbsp;апреля будущего года. Командам предстоит провести еще 11&nbsp;туров. &laquo;Энергия&raquo;, напомним, занимает пока последнее, восемнадцатое место. От&nbsp;спасительного семнадцатого, гарантирующего сохранение профессиональной прописки, ее&nbsp;отделяют всего два очка.</p>
+фото
<p>Следующий учебно-тренировочный сбор команды, уже в&nbsp;полном составе, намечен на&nbsp;конец января.</p>