<p>Игры проходят в&nbsp;спортзале муниципального клуба &laquo;Волжанин&raquo;. Награды оспаривают четырнадцать команда&nbsp;&mdash; семь волжских, шесть волгоградских и&nbsp;одна из&nbsp;Средней Ахтубы.</p>
+фото
<p>Центральным матчем тура стала междусобойчик финалистов недавнего Кубка города. Сенсационно ставший обладателем трофея &laquo;Флагман&raquo; на&nbsp;этот раз под напором жаждавшей сатисфакции &laquo;Звезды&raquo; не&nbsp;устоял. Реванш оказался более чем убедительным. Баскетболисты &laquo;Звезды&raquo; захватили лидерство с&nbsp;первых&nbsp;же минут и&nbsp;уверенно довели игру до&nbsp;победы. Итоговый счет&nbsp;&mdash; 66:40&nbsp;&mdash; говорит сам за&nbsp;себя.</p>
+фото
<p>Не&nbsp;менее убедительно стартовал и&nbsp;бессменный чемпион всех последних лет волгоградский &laquo;Альянс&raquo;, легко переигравший волжский &laquo;СанФлауэр&raquo;&nbsp;&mdash; 88:46.</p>
<p><strong>Результаты остальных игр:</strong></p>
<p>&laquo;Ураган&raquo;&nbsp;&mdash; &laquo;ДЮСШ-PowerNet&raquo;&nbsp;&mdash; 65:78, &laquo;Трубник&raquo;&nbsp;&mdash; &laquo;Слобода&raquo;&nbsp;&mdash; 77:38, &laquo;Стрит Лайф&raquo;&nbsp;&mdash; &laquo;СХИ&raquo;&nbsp;&mdash; 53:37, &laquo;Родина&raquo;&nbsp;&mdash; &laquo;РусАл&raquo;&nbsp;&mdash; 62:53, &laquo;Волжанин&raquo;&nbsp;&mdash; &laquo;Монолит&raquo;&nbsp;&mdash; 48:67.</p>
+фото
<p>Второй тур чемпионата станет первым соревнованием в&nbsp;городском спортивном календаре будущего года. На&nbsp;баскетбольную площадку команды выйдут уже 3&nbsp;января.</p>