<p>Он проходил в клубе физической подготовки «Волга». В течение трех дней были разыграны 30 комплектов наград, которые оспаривали 135 бойцов, представляющих ведущие региональные центры.</> 
+фото
<p>Хозяева соревнований выставили 40 файтеров из клубов «Олимп», «Медведь» и «Асаки». Их общими усилиями завоевано 11 высших титулов. У юношей на высшую ступень пьедестала почета поднимались Виталий Федин (весовая категория до 39 килограммов), Эльдар Вахрушев (45 кг), Валерий Петросян (48 кг) и Владислав Тетюшев (51 кг).</p>
+фото
<p>Три золотые медали добавили в общую копилку юниоры. Сильнейшими в своих весовых категориях стали Талап Батракаиров (57 кг), Дмитрий Луняченко (63,5 кг) и Никита Гришин (71 кг). Среди взрослых успех сопутствовал Ярославу Максимову (57 кг), Алексею Кобликову (67 кг), Сергею Лобзеву (75 кг) и Олегу Бородавченко (86 кг).</p>
+фото
<p>По итогам кубковых баталий будет сформирована сборная Волгоградской области, которая в конце января отправится в Домбай на чемпионат и первенство Южного федерального округа.</p>
