<p>
	<strong>10 апреля. «Олимпия» (Волгоград)  – «Энергия» (Волжский) – 1:2 (1:1). Судья – Роман Чернов (Москва).</strong>
</p>
<p>
	<strong>«Энергия»: Рыськов, Романов, Кутынец, Товкач (Петросян, 79), Синкевич, Ахмедханов, Губочкин, Ларионов, Смирнов (Галишников, 76), Сандркин (Ляшенко, 82), Воронщиков (Хрущак, 57).</strong>
</p>
<p>
	<strong>Голы: Виктор Борисов (16), Сергей Уфаев (74) – Кирилл Воронщиков (43).</strong>
</p>
<p>
	<strong>Предупреждение: Максим Романов (82, грубая игра).</strong>
</p>
<p>
	<strong>Стадион «Олимпия». 500 зрителей.</strong>
</p>
<p>Как и положено областному дерби, матч проходил в упорной бескомпромиссной борьбе. Изначальное преимущество хозяев в классе нивелировала капризная весенняя погода, разразившаяся сильным порывистым ветром и дождем, временами переходящим в снег.</p>
<p>Первыми к климатическим причудам сумели приспособиться волгоградцы. Они и открыли счет – на добивании у гостевых ворот преуспел Сергей Борисов. В дальнейшем игра выровнялась и проходила уже с обоюдными шансами на изменение счета. Перед самым перерывом свой голевой шанс сполна использовал Кирилл Воронщиков, опередивший в борьбе за мяч защитников и вратаря «Олимпии». На перерыв соперники отправились при ничейном счете на табло.</p>
<p>В том же обоюдоостром ключе прошла и вторая половина матча.  Попавшему на матч неискушенному болельщику трудно было представить, что встречаются третья  и последняя команда зоны «Юг». Увы, футбольная фортуна оказалась в минувший четверг на хозяйской стороне. Победным для «Олимпии» стал розыгрыш стандарта на 74-й минуте. Навес с левого фланга мастерским ударом головой преобразовал в гол капитан волгоградцев Сергей Уфаев.</p>
<p>До конца встречи у волжан были два реальных шанса сравнять счет. Увы, ни Владислав Хрущак, ни Артур Петросян, оказывавшиеся с глазу на глаз с Валерием Поляковым, переиграть стража ворот «Олимпии» так и не смогли.</p>
<p>Вот так «Энергия» и потерпела поражение, назвать которое заслуженным язык не повернется. Пусть слабым, но все же утешением для команды можно считать сообщение о том, что ее главный конкурент в борьбе за выживание «Машук-КМВ» очков в этом туре тоже не набрал, уступив в гостях «Краснодару-2» (0:2).  Таким образом, волжане по-прежнему отстают от пятигорцев всего на три зачетных балла.</p>
<p>А это значит, что в домашнем матче с новочеркасским «МИТОСом» «Энергию» устроит только победа. Игра состоится на стадионе имени Логинова во вторник, 15 апреля. Начало в 16.30.</p>