<p>В нем приняли участие 250 спортсменов из десяти регионов России. Волжский представляла сборная клуба «Сатори».</p>
<p>В финал турнира пробились пять юных  воспитанников тренера Игоря Бородаченко. Четверо из них – Елена Воронцова, Матвей Белицкий, Матвей Бричко и Евгений Золотарев – решающие поединки выиграли. А вот Денису Чернышеву пришлось довольствоваться серебряной медалью.</p>
+фото
<p>Не остались юные волжане и без специальных призов судейской коллегии.  Матвей Бричко, нокаутировавший своего соперника по финалу всего за пять секунд, признан самым техничным каратистом турнира.</p>
+фото
<p>А приз «За волю к победе» получила Елена Воронцова, которая стала сильнейшей в абсолютной категории, уступая соперницам в весе от десяти до пятнадцати килограммов.</p>