<table class="contacts">
    <tr>
        <td><p>Комитет по физической культуре и спорту<br />
                Администрации городского округа «Город Волжский» Волгоградской области<br />
                404130, Волгоградская область, г. Волжский, ул. Дружбы, 48б</p></td>
        <td><p>Тел./факс: (+7 8443) 58-20-40 (приёмная)<br />
                Тел.: (+7 8443) 58-40-10, (+7 8443) 58-40-20, (+7 8443) 58-40-90<br />
                Эл. почта: <a href="mailto:vsport@mail.ru">vsport@mail.ru</a> </p></td>
    </tr>
</table>
<p class="copy">Все права на материалы, находящиеся на сайте, охраняются в соответствии с законодательством РФ. При полном или частичном использовании материалов ссылка на сайт обязательна.</p>