<p>Награждение лучших из&nbsp;лучших представителей волжского спорта состоялась на&nbsp;праздновании Дня физкультурника. Заслуженные награды лауреатам вручали заместитель главы администрации Раиса Фискина и&nbsp;председатель горспорткомитета Ренат Стаценко.</p>
<p>Лучшими спортсменами города признаны:</p>
<ul>
	<li>Андрей Агапонов&nbsp;&mdash; чемпион мира на&nbsp;лодках &laquo;Дракон&raquo;, член сборной России по&nbsp;гребле на&nbsp;байдарках и&nbsp;каноэ (тренер&nbsp;&mdash; Сергей Агапонов),</li>
	<li>Альберт Родионов&nbsp;&mdash; победитель юношеских первенств Европы и&nbsp;России по&nbsp;боксу (тренер&nbsp;&mdash; Сергей Лысов),</li>
	<li>Екатерина Батурина&nbsp;&mdash; победительница первенства Европы среди девушек по&nbsp;спортивной гимнастике (тренер&nbsp;&mdash; Яна Гребёнкина),</li>
	<li>Лучшими организаторам физкультурно-массовых мероприятий стали:</li>
	<li>Людмила Толстова (легкая атлетика).</li>
	<li>Михаил Дворянчиков (легкая атлетика),</li>
	<li>Евгения Сорокина (волейбол),</li>
	<li>Олег Дударин (футбол),</li>
	<li>Василий Руденко (футбол),</li>
	<li>Александр Комардин (футбол),</li>
	<li>Валерий Карнавский (футбол),</li>
	<li>Виктор Ионов (футбол),</li>
	<li>Петр Шлемов (футбол),</li>
	<li>Александр Хоботов (любительский футбол),</li>
	<li>Александр Опара (дзюдо),</li>
	<li>Андрей Заярный (дзюдо),</li>
	<li>Александра Берко (настольный теннис),</li>
	<li>Сергей Самойлюк (настольный теннис),</li>
	<li>Ольга Пирко (настольный теннис),</li>
	<li>Олег Хен (каратэ),</li>
	<li>Алексей Кутовой (каратэ),</li>
	<li>Зоя Вахнина (спортивная гимнастика),</li>
	<li>Ирина Колесникова (художественная гимнастика),</li>
	<li>Василий Жарков (шахматы),</li>
	<li>Ирина Сафронова (спортивные танцы),</li>
	<li>Сергей Сафронов (спортивные танцы),</li>
	<li>Владимир Колесов (армспорт),</li>
	<li>Алексей Чугунов (кикбоксинг),</li>
	<li>Михаил Машин (баскетбол),</li>
	<li>Борис Машин (баскетбол),</li>
	<li>Анатолий Стоянов (баскетбол),</li>
	<li>Вадим Евтушенко (пейнтбол),</li>
	<li>Михаил Меркулов (гиревой спорт),</li>
	<li>Александр Полуосьмак (спортивное ориентирование).</li>
	<li>Юрий Кабанов (заместитель директора МУП &laquo;Центральный стадион&raquo;).</li>
	<li>Елена Скоробогатова (заведующая спортсооружениями МУП &laquo;Центральный стадион&raquo;),</li>
	<li>Антон Донченко (звукооператор МУП &laquo;Центральный стадион&raquo;),</li>
	<li>Светлана Котова (главный бухгалтер МБУ ФКС &laquo;Комплекс спортивных сооружений),</li>
	<li>Станислав Роев (заместитель директор АМУ ФКС &laquo;Волжанин&raquo;).</li>
</ul>