<p>Волжане среди них – на ведущих ролях. Не стал исключением и нынешний календарный год. На чемпионате страны по кикбоксингу, проходившем в Черкесске, в очередной раз подтвердил свой класс Евгений Финогенов, завоевавший бронзовую медаль в весовой категории до 75 килограммов.</p>
+фото
<p>На этом же турнире дебютировал во взрослой компании серебряный призер юниорского первенства Европы восемнадцатилетний Дмитрий Луняченко (63,5 кг). Правда, в столице Карачаево-Черкесской республики дальше четвертьфинала ему пробиться не удалось.</p>
<p>Зато месяц спустя, на чемпионате России по кикбоксингу в версии К-1, состоявшемся в Калининграде, Дмитрий бился с опытными титулованными мастерами уже практически на равных. И наградой ему стала бронзовая медаль – первая на взрослом уровне.</p>
+фото
<p>С подготовкой полноценного резерва у тренера Алексея Чугунова тоже все в порядке. Что в очередной раз подтвердили чемпионат области по тайскому боксу и открытое первенство города по кикбоксингу, проводившиеся в клубе физической подготовки «Волга». В двух этих, шедших параллельно турнирах приняли участие 150 бойцов. Сорок из них представляли наш город. И были, как всегда, в числе лучших.</p>
+фото
<p>В турнире юных бойцов в возрасте от одиннадцати до тринадцати лет хозяева ринга завоевали восемь медалей – три золотые, две серебряные и три бронзовые. Победителями открытого первенства города стали Анастасия Чугунова (свыше 48 килограммов), Никита Чирков (до 36 кг) и Вадим Иванов (до 70 кг).</p>
+фото
<p>В чемпионате области по тайскому боксу на высшую ступень пьедестала почета поднимались Виктор Горвиц (до 71 кг) и Сергей Лобзев (до 75 кг). Помимо двух золотых медалей общекомандную копилку пополнили три бронзовых награды.</p>
<p>Для взрослых и юношей очередной соревновательный сезон завершен. Ну а юниоров еще ждет открытое первенство города, намеченное на июнь.</p>