<p>Как известно, место встречи изменить нельзя. Второе по счету первенство области по казачьему бою, прошедшее в «Авангарде» в минувшее воскресенье, было  посвящено двадцатипятилетию вывода советских войск из Афганистана.</p>
<p>В соревнованиях приняли участие 150 бойцов из Волгограда, Волжского, Быковского, Даниловского, Иловлинского, Калачевского, Котельниковского и Чернышковского районов. Награды разыгрывались в семи возрастных категориях – от семи лет до восемнадцати и старше.</p>
+фото
<p>Казачья модификация рукопашного боя официально культивируется в нашем регионе с прошлого года, когда была создана областная профильная федерация.  По арсеналу разрешенных в ней приемов она занимает промежуточное положение между боевой и спортивной версиями этого прикладного вида единоборств, допуская, в частности, удары коленями и добивание соперника в борьбе лежа.</p>
+фото
<p>Андрей Зырянов, вице-президент региональной федерации казачьего рукопашного боя:</p>
<p>– Наш вид спорта – непременная составная часть целевой физической подготовки юного поколения казачества к службе в армии. Поэтому в так называемый «обоз» наши призывники, как правило, не попадают. Они востребованы в более квалифицированных воинских подразделениях. Таких, например, десантно-штурмовой батальон, дислоцирующийся в Камышине.</p>
+фото
<p>Михаил Лопатин, начальник полиции управления МВД России по городу Волжскому:</p>
<p>– Наш вид спорта года волжские казаки активно подключились к охране общественного порядка на улицах нашего города. И овладение приемами рукопашного боя, несомненно, пригодится им при задержании опасных преступников. Знаю это по собственному опыту, поскольку сам являюсь кандидатом в мастера спорта как раз по этому виду единоборств.</p>
+фото
<p>Всего в минувшее воскресенье было разыграно 45 комплектов наград.  Львиную их долю добыли воспитанники автономного муниципального учреждения «Волжанин». В активе подопечных тренера Сергея Матушкина 24 золотых, 9 серебряных и 5 бронзовых медалей. В число победителей попал и пятнадцатилетний Никита Гришин (весовая категория до 75 килограммов) – серебряный призер недавнего первенства России, кандидат в юношескую сборную страны.</p>