<!-- <div style="height:10px;"></div> -->
<div>
	<h1><a href="/intro/" class="red f16"><strong>Дорогие волжане<br />и&nbsp;гости Волжского!</strong></a></h1>
	<div class="fleft" style="margin: 0 15px 0 0;"> <img src="/_images/afanasyevamr.png" alt="Марина Робертовна Афанасьева" /> </div>
	<p class="red f14">От&nbsp;всей души приветствую вас!</p>
	<p class="red">Вы&nbsp;посетили официальный сайт Комитета по физической культуре и&nbsp;спорту администрации городского округа&nbsp;&mdash; город Волжский. Это значит, вам не&nbsp;безразличны история, сегодняшний день и&nbsp;перспективы развития нашего города.</p>
	<p>Мы&nbsp;открыты для общения с&nbsp;вами, готовы к&nbsp;позитивному сотрудничеству и&nbsp;хотим вовлечь как можно больше жителей в&nbsp;процесс местного самоуправления.</p>
	<p><a href="/intro/">Читать полностью</a>...</p>
</div>
